// Master Curation Export 2026-09-03
window.DEFAULT_MASTER_MARKS = {
  "rack__IMG_1465_MOV__00000": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 0.0,
    "label": "00:00.0s",
    "comment": ""
  },
  "rack__IMG_1465_MOV__00020": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 2.0,
    "label": "00:02.0s",
    "comment": ""
  },
  "rack__IMG_1465_MOV__00040": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 4.0,
    "label": "00:04.0s",
    "comment": ""
  },
  "rack__IMG_1465_MOV__00060": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 6.0,
    "label": "00:06.0s",
    "comment": ""
  },
  "rack__IMG_1465_MOV__00080": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 8.0,
    "label": "00:08.0s",
    "comment": ""
  },
  "rack__IMG_1465_MOV__00100": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 10.0,
    "label": "00:10.0s",
    "comment": ""
  },
  "rack__IMG_1465_MOV__00120": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 12.0,
    "label": "00:12.0s",
    "comment": ""
  },
  "rack__IMG_1465_MOV__00140": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 14.0,
    "label": "00:14.0s",
    "comment": ""
  },
  "rack__IMG_1465_MOV__00160": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 16.0,
    "label": "00:16.0s",
    "comment": ""
  },
  "rack__IMG_1465_MOV__00180": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 18.0,
    "label": "00:18.0s",
    "comment": ""
  },
  "rack__IMG_1465_MOV__00200": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 20.0,
    "label": "00:20.0s",
    "comment": ""
  },
  "rack__IMG_1465_MOV__00220": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 22.0,
    "label": "00:22.0s",
    "comment": ""
  },
  "rack__IMG_1465_MOV__00240": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 24.0,
    "label": "00:24.0s",
    "comment": ""
  },
  "rack__IMG_1465_MOV__00260": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 26.0,
    "label": "00:26.0s",
    "comment": ""
  },
  "rack__IMG_1465_MOV__00280": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 28.0,
    "label": "00:28.0s",
    "comment": ""
  },
  "rack__IMG_1465_MOV__00300": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 30.0,
    "label": "00:30.0s",
    "comment": "ส่วนตรงนี้คือส่วนที่เอาเพราะว่ามันเป็นจังหวะที่อันบล็อกสามารถเอาจังหวะพวกนี้ไปตัดต่อไปทำเป็นช่วงที่แบบกำลังจะเอาออกจากกล่องนะแกะออกมามันเป็นแบบนี้ให้คนเขาเห็นภาพว่าแกะออกมามันลักษณะนี้มันดึงถุงออกแบบนี้มันกางออกแบบนี้มันพอเอาจากกล่องมาแบบนี้"
  },
  "rack__IMG_1465_MOV__00320": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 32.0,
    "label": "00:32.0s",
    "comment": "ส่วนตรงนี้คือส่วนที่เอาเพราะว่ามันเป็นจังหวะที่อันบล็อกสามารถเอาจังหวะพวกนี้ไปตัดต่อไปทำเป็นช่วงที่แบบกำลังจะเอาออกจากกล่องนะแกะออกมามันเป็นแบบนี้ให้คนเขาเห็นภาพว่าแกะออกมามันลักษณะนี้มันดึงถุงออกแบบนี้มันกางออกแบบนี้มันพอเอาจากกล่องมาแบบนี้"
  },
  "rack__IMG_1465_MOV__00340": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 34.0,
    "label": "00:34.0s",
    "comment": "ส่วนตรงนี้คือส่วนที่เอาเพราะว่ามันเป็นจังหวะที่อันบล็อกสามารถเอาจังหวะพวกนี้ไปตัดต่อไปทำเป็นช่วงที่แบบกำลังจะเอาออกจากกล่องนะแกะออกมามันเป็นแบบนี้ให้คนเขาเห็นภาพว่าแกะออกมามันลักษณะนี้มันดึงถุงออกแบบนี้มันกางออกแบบนี้มันพอเอาจากกล่องมาแบบนี้"
  },
  "rack__IMG_1465_MOV__00360": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 36.0,
    "label": "00:36.0s",
    "comment": "ส่วนตรงนี้คือส่วนที่เอาเพราะว่ามันเป็นจังหวะที่อันบล็อกสามารถเอาจังหวะพวกนี้ไปตัดต่อไปทำเป็นช่วงที่แบบกำลังจะเอาออกจากกล่องนะแกะออกมามันเป็นแบบนี้ให้คนเขาเห็นภาพว่าแกะออกมามันลักษณะนี้มันดึงถุงออกแบบนี้มันกางออกแบบนี้มันพอเอาจากกล่องมาแบบนี้"
  },
  "rack__IMG_1465_MOV__00380": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 38.0,
    "label": "00:38.0s",
    "comment": "ส่วนตรงนี้คือส่วนที่เอาเพราะว่ามันเป็นจังหวะที่อันบล็อกสามารถเอาจังหวะพวกนี้ไปตัดต่อไปทำเป็นช่วงที่แบบกำลังจะเอาออกจากกล่องนะแกะออกมามันเป็นแบบนี้ให้คนเขาเห็นภาพว่าแกะออกมามันลักษณะนี้มันดึงถุงออกแบบนี้มันกางออกแบบนี้มันพอเอาจากกล่องมาแบบนี้"
  },
  "rack__IMG_1465_MOV__00400": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 40.0,
    "label": "00:40.0s",
    "comment": "ส่วนตรงนี้คือส่วนที่เอาเพราะว่ามันเป็นจังหวะที่อันบล็อกสามารถเอาจังหวะพวกนี้ไปตัดต่อไปทำเป็นช่วงที่แบบกำลังจะเอาออกจากกล่องนะแกะออกมามันเป็นแบบนี้ให้คนเขาเห็นภาพว่าแกะออกมามันลักษณะนี้มันดึงถุงออกแบบนี้มันกางออกแบบนี้มันพอเอาจากกล่องมาแบบนี้"
  },
  "rack__IMG_1465_MOV__00420": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 42.0,
    "label": "00:42.0s",
    "comment": "ส่วนตรงนี้คือส่วนที่เอาเพราะว่ามันเป็นจังหวะที่อันบล็อกสามารถเอาจังหวะพวกนี้ไปตัดต่อไปทำเป็นช่วงที่แบบกำลังจะเอาออกจากกล่องนะแกะออกมามันเป็นแบบนี้ให้คนเขาเห็นภาพว่าแกะออกมามันลักษณะนี้มันดึงถุงออกแบบนี้มันกางออกแบบนี้มันพอเอาจากกล่องมาแบบนี้"
  },
  "rack__IMG_1465_MOV__00440": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 44.0,
    "label": "00:44.0s",
    "comment": "ส่วนตรงนี้คือส่วนที่เอาเพราะว่ามันเป็นจังหวะที่อันบล็อกสามารถเอาจังหวะพวกนี้ไปตัดต่อไปทำเป็นช่วงที่แบบกำลังจะเอาออกจากกล่องนะแกะออกมามันเป็นแบบนี้ให้คนเขาเห็นภาพว่าแกะออกมามันลักษณะนี้มันดึงถุงออกแบบนี้มันกางออกแบบนี้มันพอเอาจากกล่องมาแบบนี้"
  },
  "rack__IMG_1465_MOV__00460": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 46.0,
    "label": "00:46.0s",
    "comment": "ส่วนตรงนี้คือส่วนที่เอาเพราะว่ามันเป็นจังหวะที่อันบล็อกสามารถเอาจังหวะพวกนี้ไปตัดต่อไปทำเป็นช่วงที่แบบกำลังจะเอาออกจากกล่องนะแกะออกมามันเป็นแบบนี้ให้คนเขาเห็นภาพว่าแกะออกมามันลักษณะนี้มันดึงถุงออกแบบนี้มันกางออกแบบนี้มันพอเอาจากกล่องมาแบบนี้"
  },
  "rack__IMG_1465_MOV__00480": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 48.0,
    "label": "00:48.0s",
    "comment": "ส่วนตรงนี้คือส่วนที่เอาเพราะว่ามันเป็นจังหวะที่อันบล็อกสามารถเอาจังหวะพวกนี้ไปตัดต่อไปทำเป็นช่วงที่แบบกำลังจะเอาออกจากกล่องนะแกะออกมามันเป็นแบบนี้ให้คนเขาเห็นภาพว่าแกะออกมามันลักษณะนี้มันดึงถุงออกแบบนี้มันกางออกแบบนี้มันพอเอาจากกล่องมาแบบนี้"
  },
  "rack__IMG_1465_MOV__00500": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 50.0,
    "label": "00:50.0s",
    "comment": "ส่วนตรงนี้คือส่วนที่เอาเพราะว่ามันเป็นจังหวะที่อันบล็อกสามารถเอาจังหวะพวกนี้ไปตัดต่อไปทำเป็นช่วงที่แบบกำลังจะเอาออกจากกล่องนะแกะออกมามันเป็นแบบนี้ให้คนเขาเห็นภาพว่าแกะออกมามันลักษณะนี้มันดึงถุงออกแบบนี้มันกางออกแบบนี้มันพอเอาจากกล่องมาแบบนี้"
  },
  "rack__IMG_1465_MOV__00520": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 52.0,
    "label": "00:52.0s",
    "comment": "ส่วนตรงนี้คือส่วนที่เอาเพราะว่ามันเป็นจังหวะที่อันบล็อกสามารถเอาจังหวะพวกนี้ไปตัดต่อไปทำเป็นช่วงที่แบบกำลังจะเอาออกจากกล่องนะแกะออกมามันเป็นแบบนี้ให้คนเขาเห็นภาพว่าแกะออกมามันลักษณะนี้มันดึงถุงออกแบบนี้มันกางออกแบบนี้มันพอเอาจากกล่องมาแบบนี้"
  },
  "rack__IMG_1465_MOV__00540": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 54.0,
    "label": "00:54.0s",
    "comment": "ส่วนตรงนี้คือส่วนที่เอาเพราะว่ามันเป็นจังหวะที่อันบล็อกสามารถเอาจังหวะพวกนี้ไปตัดต่อไปทำเป็นช่วงที่แบบกำลังจะเอาออกจากกล่องนะแกะออกมามันเป็นแบบนี้ให้คนเขาเห็นภาพว่าแกะออกมามันลักษณะนี้มันดึงถุงออกแบบนี้มันกางออกแบบนี้มันพอเอาจากกล่องมาแบบนี้"
  },
  "rack__IMG_1465_MOV__00560": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 56.0,
    "label": "00:56.0s",
    "comment": "ส่วนตรงนี้คือส่วนที่เอาเพราะว่ามันเป็นจังหวะที่อันบล็อกสามารถเอาจังหวะพวกนี้ไปตัดต่อไปทำเป็นช่วงที่แบบกำลังจะเอาออกจากกล่องนะแกะออกมามันเป็นแบบนี้ให้คนเขาเห็นภาพว่าแกะออกมามันลักษณะนี้มันดึงถุงออกแบบนี้มันกางออกแบบนี้มันพอเอาจากกล่องมาแบบนี้"
  },
  "rack__IMG_1465_MOV__00580": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 58.0,
    "label": "00:58.0s",
    "comment": "ส่วนตรงนี้คือส่วนที่เอาเพราะว่ามันเป็นจังหวะที่อันบล็อกสามารถเอาจังหวะพวกนี้ไปตัดต่อไปทำเป็นช่วงที่แบบกำลังจะเอาออกจากกล่องนะแกะออกมามันเป็นแบบนี้ให้คนเขาเห็นภาพว่าแกะออกมามันลักษณะนี้มันดึงถุงออกแบบนี้มันกางออกแบบนี้มันพอเอาจากกล่องมาแบบนี้"
  },
  "rack__IMG_1465_MOV__00600": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 60.0,
    "label": "01:00.0s",
    "comment": "ส่วนตรงนี้คือส่วนที่เอาเพราะว่ามันเป็นจังหวะที่อันบล็อกสามารถเอาจังหวะพวกนี้ไปตัดต่อไปทำเป็นช่วงที่แบบกำลังจะเอาออกจากกล่องนะแกะออกมามันเป็นแบบนี้ให้คนเขาเห็นภาพว่าแกะออกมามันลักษณะนี้มันดึงถุงออกแบบนี้มันกางออกแบบนี้มันพอเอาจากกล่องมาแบบนี้"
  },
  "rack__IMG_1465_MOV__00620": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 62.0,
    "label": "01:02.0s",
    "comment": "ส่วนตรงนี้คือส่วนที่เอาเพราะว่ามันเป็นจังหวะที่อันบล็อกสามารถเอาจังหวะพวกนี้ไปตัดต่อไปทำเป็นช่วงที่แบบกำลังจะเอาออกจากกล่องนะแกะออกมามันเป็นแบบนี้ให้คนเขาเห็นภาพว่าแกะออกมามันลักษณะนี้มันดึงถุงออกแบบนี้มันกางออกแบบนี้มันพอเอาจากกล่องมาแบบนี้"
  },
  "rack__IMG_1465_MOV__00640": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 64.0,
    "label": "01:04.0s",
    "comment": "ส่วนตรงนี้คือส่วนที่เอาเพราะว่ามันเป็นจังหวะที่อันบล็อกสามารถเอาจังหวะพวกนี้ไปตัดต่อไปทำเป็นช่วงที่แบบกำลังจะเอาออกจากกล่องนะแกะออกมามันเป็นแบบนี้ให้คนเขาเห็นภาพว่าแกะออกมามันลักษณะนี้มันดึงถุงออกแบบนี้มันกางออกแบบนี้มันพอเอาจากกล่องมาแบบนี้"
  },
  "rack__IMG_1465_MOV__00660": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 66.0,
    "label": "01:06.0s",
    "comment": "ส่วนตรงนี้คือส่วนที่เอาเพราะว่ามันเป็นจังหวะที่อันบล็อกสามารถเอาจังหวะพวกนี้ไปตัดต่อไปทำเป็นช่วงที่แบบกำลังจะเอาออกจากกล่องนะแกะออกมามันเป็นแบบนี้ให้คนเขาเห็นภาพว่าแกะออกมามันลักษณะนี้มันดึงถุงออกแบบนี้มันกางออกแบบนี้มันพอเอาจากกล่องมาแบบนี้"
  },
  "rack__IMG_1465_MOV__00680": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 68.0,
    "label": "01:08.0s",
    "comment": "ส่วนตรงนี้คือส่วนที่เอาเพราะว่ามันเป็นจังหวะที่อันบล็อกสามารถเอาจังหวะพวกนี้ไปตัดต่อไปทำเป็นช่วงที่แบบกำลังจะเอาออกจากกล่องนะแกะออกมามันเป็นแบบนี้ให้คนเขาเห็นภาพว่าแกะออกมามันลักษณะนี้มันดึงถุงออกแบบนี้มันกางออกแบบนี้มันพอเอาจากกล่องมาแบบนี้"
  },
  "rack__IMG_1465_MOV__00700": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 70.0,
    "label": "01:10.0s",
    "comment": "ส่วนตรงนี้คือส่วนที่เอาเพราะว่ามันเป็นจังหวะที่อันบล็อกสามารถเอาจังหวะพวกนี้ไปตัดต่อไปทำเป็นช่วงที่แบบกำลังจะเอาออกจากกล่องนะแกะออกมามันเป็นแบบนี้ให้คนเขาเห็นภาพว่าแกะออกมามันลักษณะนี้มันดึงถุงออกแบบนี้มันกางออกแบบนี้มันพอเอาจากกล่องมาแบบนี้"
  },
  "rack__IMG_1465_MOV__00720": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 72.0,
    "label": "01:12.0s",
    "comment": "แล้วช่วงนี้คุณจังหวะที่ออกจากกล่องมาแล้วแล้วเราก็จะมากางออกให้เขาดูว่ากางง่ายอย่างนี้เลยแค่ออกมาวางแล้วก็กางออกปุ๊บอ่าพอกางออกแล้วปุ๊บมันก็จะเป็นแบบนี้"
  },
  "rack__IMG_1465_MOV__00740": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 74.0,
    "label": "01:14.0s",
    "comment": "แล้วช่วงนี้คุณจังหวะที่ออกจากกล่องมาแล้วแล้วเราก็จะมากางออกให้เขาดูว่ากางง่ายอย่างนี้เลยแค่ออกมาวางแล้วก็กางออกปุ๊บอ่าพอกางออกแล้วปุ๊บมันก็จะเป็นแบบนี้"
  },
  "rack__IMG_1465_MOV__00760": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 76.0,
    "label": "01:16.0s",
    "comment": "แล้วช่วงนี้คุณจังหวะที่ออกจากกล่องมาแล้วแล้วเราก็จะมากางออกให้เขาดูว่ากางง่ายอย่างนี้เลยแค่ออกมาวางแล้วก็กางออกปุ๊บอ่าพอกางออกแล้วปุ๊บมันก็จะเป็นแบบนี้"
  },
  "rack__IMG_1465_MOV__00780": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 78.0,
    "label": "01:18.0s",
    "comment": "แล้วช่วงนี้คุณจังหวะที่ออกจากกล่องมาแล้วแล้วเราก็จะมากางออกให้เขาดูว่ากางง่ายอย่างนี้เลยแค่ออกมาวางแล้วก็กางออกปุ๊บอ่าพอกางออกแล้วปุ๊บมันก็จะเป็นแบบนี้"
  },
  "rack__IMG_1465_MOV__00800": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 80.0,
    "label": "01:20.0s",
    "comment": "แล้วช่วงนี้คุณจังหวะที่ออกจากกล่องมาแล้วแล้วเราก็จะมากางออกให้เขาดูว่ากางง่ายอย่างนี้เลยแค่ออกมาวางแล้วก็กางออกปุ๊บอ่าพอกางออกแล้วปุ๊บมันก็จะเป็นแบบนี้"
  },
  "rack__IMG_1465_MOV__00820": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 82.0,
    "label": "01:22.0s",
    "comment": "แล้วช่วงนี้คุณจังหวะที่ออกจากกล่องมาแล้วแล้วเราก็จะมากางออกให้เขาดูว่ากางง่ายอย่างนี้เลยแค่ออกมาวางแล้วก็กางออกปุ๊บอ่าพอกางออกแล้วปุ๊บมันก็จะเป็นแบบนี้"
  },
  "rack__IMG_1465_MOV__00840": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 84.0,
    "label": "01:24.0s",
    "comment": "แล้วช่วงนี้คุณจังหวะที่ออกจากกล่องมาแล้วแล้วเราก็จะมากางออกให้เขาดูว่ากางง่ายอย่างนี้เลยแค่ออกมาวางแล้วก็กางออกปุ๊บอ่าพอกางออกแล้วปุ๊บมันก็จะเป็นแบบนี้"
  },
  "rack__IMG_1465_MOV__00860": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 86.0,
    "label": "01:26.0s",
    "comment": "แล้วช่วงนี้คุณจังหวะที่ออกจากกล่องมาแล้วแล้วเราก็จะมากางออกให้เขาดูว่ากางง่ายอย่างนี้เลยแค่ออกมาวางแล้วก็กางออกปุ๊บอ่าพอกางออกแล้วปุ๊บมันก็จะเป็นแบบนี้"
  },
  "rack__IMG_1465_MOV__00880": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 88.0,
    "label": "01:28.0s",
    "comment": "แล้วช่วงนี้คุณจังหวะที่ออกจากกล่องมาแล้วแล้วเราก็จะมากางออกให้เขาดูว่ากางง่ายอย่างนี้เลยแค่ออกมาวางแล้วก็กางออกปุ๊บอ่าพอกางออกแล้วปุ๊บมันก็จะเป็นแบบนี้"
  },
  "rack__IMG_1465_MOV__00900": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 90.0,
    "label": "01:30.0s",
    "comment": "แล้วช่วงนี้คุณจังหวะที่ออกจากกล่องมาแล้วแล้วเราก็จะมากางออกให้เขาดูว่ากางง่ายอย่างนี้เลยแค่ออกมาวางแล้วก็กางออกปุ๊บอ่าพอกางออกแล้วปุ๊บมันก็จะเป็นแบบนี้"
  },
  "rack__IMG_1465_MOV__00920": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 92.0,
    "label": "01:32.0s",
    "comment": "แล้วช่วงนี้คุณจังหวะที่ออกจากกล่องมาแล้วแล้วเราก็จะมากางออกให้เขาดูว่ากางง่ายอย่างนี้เลยแค่ออกมาวางแล้วก็กางออกปุ๊บอ่าพอกางออกแล้วปุ๊บมันก็จะเป็นแบบนี้"
  },
  "rack__IMG_1465_MOV__00940": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 94.0,
    "label": "01:34.0s",
    "comment": "แล้วช่วงนี้คุณจังหวะที่ออกจากกล่องมาแล้วแล้วเราก็จะมากางออกให้เขาดูว่ากางง่ายอย่างนี้เลยแค่ออกมาวางแล้วก็กางออกปุ๊บอ่าพอกางออกแล้วปุ๊บมันก็จะเป็นแบบนี้"
  },
  "rack__IMG_1465_MOV__00960": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 96.0,
    "label": "01:36.0s",
    "comment": "ช่วงนี้ก็จะเป็นการปิดฝาปิดชั้นบนสุดมาเพราะว่ามันเป็นหนึ่งในขั้นตอนการประกอบปิดข้างบนปุ๊บต่อไปนะเดี๋ยวผมจะบอก"
  },
  "rack__IMG_1465_MOV__00980": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 98.0,
    "label": "01:38.0s",
    "comment": "ช่วงนี้ก็จะเป็นการปิดฝาปิดชั้นบนสุดมาเพราะว่ามันเป็นหนึ่งในขั้นตอนการประกอบปิดข้างบนปุ๊บต่อไปนะเดี๋ยวผมจะบอก"
  },
  "rack__IMG_1465_MOV__01000": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 100.0,
    "label": "01:40.0s",
    "comment": "ช่วงนี้ก็จะเป็นการปิดฝาปิดชั้นบนสุดมาเพราะว่ามันเป็นหนึ่งในขั้นตอนการประกอบปิดข้างบนปุ๊บต่อไปนะเดี๋ยวผมจะบอก"
  },
  "rack__IMG_1465_MOV__01020": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 102.0,
    "label": "01:42.0s",
    "comment": "ช่วงนี้ก็จะเป็นการปิดฝาปิดชั้นบนสุดมาเพราะว่ามันเป็นหนึ่งในขั้นตอนการประกอบปิดข้างบนปุ๊บต่อไปนะเดี๋ยวผมจะบอก"
  },
  "rack__IMG_1465_MOV__01040": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 104.0,
    "label": "01:44.0s",
    "comment": "ช่วงนี้ก็จะเป็นการปิดฝาปิดชั้นบนสุดมาเพราะว่ามันเป็นหนึ่งในขั้นตอนการประกอบปิดข้างบนปุ๊บต่อไปนะเดี๋ยวผมจะบอก"
  },
  "rack__IMG_1465_MOV__01060": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 106.0,
    "label": "01:46.0s",
    "comment": "ช่วงนี้ก็จะเป็นการปิดฝาปิดชั้นบนสุดมาเพราะว่ามันเป็นหนึ่งในขั้นตอนการประกอบปิดข้างบนปุ๊บต่อไปนะเดี๋ยวผมจะบอก"
  },
  "rack__IMG_1465_MOV__01080": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 108.0,
    "label": "01:48.0s",
    "comment": "พอมาถึงช่วงนี้มันก็คือช่องที่ปิดฝาลงแล้วก็มีกิ๊บล็อคด้านข้างนี่คือกิ๊บล็อคด้านข้าง"
  },
  "rack__IMG_1465_MOV__01100": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 110.0,
    "label": "01:50.0s",
    "comment": "พอมาถึงช่วงนี้มันก็คือช่องที่ปิดฝาลงแล้วก็มีกิ๊บล็อคด้านข้างนี่คือกิ๊บล็อคด้านข้าง"
  },
  "rack__IMG_1465_MOV__01120": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 112.0,
    "label": "01:52.0s",
    "comment": "พอมาถึงช่วงนี้มันก็คือช่องที่ปิดฝาลงแล้วก็มีกิ๊บล็อคด้านข้างนี่คือกิ๊บล็อคด้านข้าง"
  },
  "rack__IMG_1465_MOV__01140": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 114.0,
    "label": "01:54.0s",
    "comment": "พอมาถึงช่วงนี้มันก็คือช่องที่ปิดฝาลงแล้วก็มีกิ๊บล็อคด้านข้างนี่คือกิ๊บล็อคด้านข้าง"
  },
  "rack__IMG_1465_MOV__01160": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 116.0,
    "label": "01:56.0s",
    "comment": "พอมาถึงช่วงนี้มันก็คือช่องที่ปิดฝาลงแล้วก็มีกิ๊บล็อคด้านข้างนี่คือกิ๊บล็อคด้านข้าง"
  },
  "rack__IMG_1465_MOV__01180": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 118.0,
    "label": "01:58.0s",
    "comment": "พอมาถึงช่วงนี้มันก็คือช่องที่ปิดฝาลงแล้วก็มีกิ๊บล็อคด้านข้างนี่คือกิ๊บล็อคด้านข้าง"
  },
  "rack__IMG_1465_MOV__01200": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 120.0,
    "label": "02:00.0s",
    "comment": "พอมาถึงช่วงนี้มันก็คือช่องที่ปิดฝาลงแล้วก็มีกิ๊บล็อคด้านข้างนี่คือกิ๊บล็อคด้านข้าง"
  },
  "rack__IMG_1465_MOV__01220": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 122.0,
    "label": "02:02.0s",
    "comment": "พอมาถึงช่วงนี้มันก็คือช่องที่ปิดฝาลงแล้วก็มีกิ๊บล็อคด้านข้างนี่คือกิ๊บล็อคด้านข้าง"
  },
  "rack__IMG_1465_MOV__01240": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 124.0,
    "label": "02:04.0s",
    "comment": "พอมาถึงช่วงนี้มันก็คือช่องที่ปิดฝาลงแล้วก็มีกิ๊บล็อคด้านข้างนี่คือกิ๊บล็อคด้านข้าง"
  },
  "rack__IMG_1465_MOV__01260": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 126.0,
    "label": "02:06.0s",
    "comment": "พอมาถึงช่วงนี้มันก็คือช่องที่ปิดฝาลงแล้วก็มีกิ๊บล็อคด้านข้างนี่คือกิ๊บล็อคด้านข้าง"
  },
  "rack__IMG_1465_MOV__01280": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 128.0,
    "label": "02:08.0s",
    "comment": "ช่วงนี้ก็คือมันเป็นช่วงที่เห็นหลังแล้วเห็นหลังเห็นไม่ค่อยเห็นสินค้าอะไรอันนี้ก็ไม่เอา"
  },
  "rack__IMG_1465_MOV__01300": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 130.0,
    "label": "02:10.0s",
    "comment": "ช่วงนี้ก็คือมันเป็นช่วงที่เห็นหลังแล้วเห็นหลังเห็นไม่ค่อยเห็นสินค้าอะไรอันนี้ก็ไม่เอา"
  },
  "rack__IMG_1465_MOV__01320": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 132.0,
    "label": "02:12.0s",
    "comment": "ช่วงนี้ก็คือมันเป็นช่วงที่เห็นหลังแล้วเห็นหลังเห็นไม่ค่อยเห็นสินค้าอะไรอันนี้ก็ไม่เอา"
  },
  "rack__IMG_1465_MOV__01340": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 134.0,
    "label": "02:14.0s",
    "comment": "ช่วงนี้ก็คือมันเป็นช่วงที่เห็นหลังแล้วเห็นหลังเห็นไม่ค่อยเห็นสินค้าอะไรอันนี้ก็ไม่เอา"
  },
  "rack__IMG_1465_MOV__01360": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 136.0,
    "label": "02:16.0s",
    "comment": "ช่วงนี้ก็คือมันเป็นช่วงที่เห็นหลังแล้วเห็นหลังเห็นไม่ค่อยเห็นสินค้าอะไรอันนี้ก็ไม่เอา"
  },
  "rack__IMG_1465_MOV__01380": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 138.0,
    "label": "02:18.0s",
    "comment": "จังหวะนี้จะเป็นการดึงสลักด้านหลังเพื่อล็อคไม่รู้ว่าเรียกสลักหรือว่ากิ๊ฟอะไรก็ไม่รู้ก็ไปพรรณนาเอาเองซะ"
  },
  "rack__IMG_1465_MOV__01400": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 140.0,
    "label": "02:20.0s",
    "comment": "จังหวะนี้จะเป็นการดึงสลักด้านหลังเพื่อล็อคไม่รู้ว่าเรียกสลักหรือว่ากิ๊ฟอะไรก็ไม่รู้ก็ไปพรรณนาเอาเองซะ"
  },
  "rack__IMG_1465_MOV__01420": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 142.0,
    "label": "02:22.0s",
    "comment": "จังหวะนี้จะเป็นการดึงสลักด้านหลังเพื่อล็อคไม่รู้ว่าเรียกสลักหรือว่ากิ๊ฟอะไรก็ไม่รู้ก็ไปพรรณนาเอาเองซะ"
  },
  "rack__IMG_1465_MOV__01440": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 144.0,
    "label": "02:24.0s",
    "comment": "จังหวะนี้คือให้เห็นด้านข้างมุมด้านข้าง"
  },
  "rack__IMG_1465_MOV__01460": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 146.0,
    "label": "02:26.0s",
    "comment": "จังหวะนี้คือให้เห็นด้านข้างมุมด้านข้าง"
  },
  "rack__IMG_1465_MOV__01480": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 148.0,
    "label": "02:28.0s",
    "comment": "จังหวะนี้คือให้เห็นด้านข้างมุมด้านข้าง"
  },
  "rack__IMG_1465_MOV__01500": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 150.0,
    "label": "02:30.0s",
    "comment": "จังหวะนี้คือให้เห็นด้านข้างมุมด้านข้าง"
  },
  "rack__IMG_1465_MOV__01520": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 152.0,
    "label": "02:32.0s",
    "comment": "จังหวะนี้คือให้เห็นด้านข้างมุมด้านข้าง"
  },
  "rack__IMG_1465_MOV__01540": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 154.0,
    "label": "02:34.0s",
    "comment": "จังหวะนี้คือให้เห็นด้านข้างมุมด้านข้าง"
  },
  "rack__IMG_1465_MOV__01560": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 156.0,
    "label": "02:36.0s",
    "comment": "จังหวะนี้คือให้เห็นด้านข้างมุมด้านข้าง"
  },
  "rack__IMG_1465_MOV__01580": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 158.0,
    "label": "02:38.0s",
    "comment": "จังหวะนี้คือให้เห็นด้านข้างมุมด้านข้าง"
  },
  "rack__IMG_1465_MOV__01600": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 160.0,
    "label": "02:40.0s",
    "comment": "ช่วงมุมกล้องไม่สวย"
  },
  "rack__IMG_1465_MOV__01620": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 162.0,
    "label": "02:42.0s",
    "comment": "ช่วงมุมกล้องไม่สวย"
  },
  "rack__IMG_1465_MOV__01640": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 164.0,
    "label": "02:44.0s",
    "comment": "ช่วงมุมกล้องไม่สวย"
  },
  "rack__IMG_1465_MOV__01660": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 166.0,
    "label": "02:46.0s",
    "comment": "ช่วงมุมกล้องไม่สวย"
  },
  "rack__IMG_1465_MOV__01680": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 168.0,
    "label": "02:48.0s",
    "comment": "ให้เห็นมุมด้านข้าง"
  },
  "rack__IMG_1465_MOV__01700": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 170.0,
    "label": "02:50.0s",
    "comment": "ให้เห็นมุมด้านข้าง"
  },
  "rack__IMG_1465_MOV__01720": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 172.0,
    "label": "02:52.0s",
    "comment": "ให้เห็นมุมด้านข้าง"
  },
  "rack__IMG_1465_MOV__01740": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 174.0,
    "label": "02:54.0s",
    "comment": "ให้เห็นมุมด้านข้าง"
  },
  "rack__IMG_1465_MOV__01760": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 176.0,
    "label": "02:56.0s",
    "comment": "อันนี้คือเห็นคนเห็นหลังไม่ค่อยเห็นสินค้าอะไรเท่าไหร่ก็ไม่เอา"
  },
  "rack__IMG_1465_MOV__01780": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 178.0,
    "label": "02:58.0s",
    "comment": "อันนี้คือเห็นคนเห็นหลังไม่ค่อยเห็นสินค้าอะไรเท่าไหร่ก็ไม่เอา"
  },
  "rack__IMG_1465_MOV__01800": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 180.0,
    "label": "03:00.0s",
    "comment": "อันนี้คือเห็นคนเห็นหลังไม่ค่อยเห็นสินค้าอะไรเท่าไหร่ก็ไม่เอา"
  },
  "rack__IMG_1465_MOV__01820": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 182.0,
    "label": "03:02.0s",
    "comment": "อันนี้คือเห็นคนเห็นหลังไม่ค่อยเห็นสินค้าอะไรเท่าไหร่ก็ไม่เอา"
  },
  "rack__IMG_1465_MOV__01840": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 184.0,
    "label": "03:04.0s",
    "comment": "อันนี้คือเห็นคนเห็นหลังไม่ค่อยเห็นสินค้าอะไรเท่าไหร่ก็ไม่เอา"
  },
  "rack__IMG_1465_MOV__01860": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 186.0,
    "label": "03:06.0s",
    "comment": "อันนี้คือเห็นคนเห็นหลังไม่ค่อยเห็นสินค้าอะไรเท่าไหร่ก็ไม่เอา"
  },
  "rack__IMG_1465_MOV__01880": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 188.0,
    "label": "03:08.0s",
    "comment": "อันนี้คือเห็นคนเห็นหลังไม่ค่อยเห็นสินค้าอะไรเท่าไหร่ก็ไม่เอา"
  },
  "rack__IMG_1465_MOV__01900": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 190.0,
    "label": "03:10.0s",
    "comment": "อันนี้คือเห็นคนเห็นหลังไม่ค่อยเห็นสินค้าอะไรเท่าไหร่ก็ไม่เอา"
  },
  "rack__IMG_1465_MOV__01920": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 192.0,
    "label": "03:12.0s",
    "comment": "อันนี้คือเห็นคนเห็นหลังไม่ค่อยเห็นสินค้าอะไรเท่าไหร่ก็ไม่เอา"
  },
  "rack__IMG_1465_MOV__01940": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 194.0,
    "label": "03:14.0s",
    "comment": "อันนี้คือเห็นคนเห็นหลังไม่ค่อยเห็นสินค้าอะไรเท่าไหร่ก็ไม่เอา"
  },
  "rack__IMG_1465_MOV__01960": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 196.0,
    "label": "03:16.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__01980": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 198.0,
    "label": "03:18.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02000": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 200.0,
    "label": "03:20.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02020": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 202.0,
    "label": "03:22.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02040": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 204.0,
    "label": "03:24.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02060": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 206.0,
    "label": "03:26.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02080": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 208.0,
    "label": "03:28.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02100": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 210.0,
    "label": "03:30.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02120": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 212.0,
    "label": "03:32.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02140": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 214.0,
    "label": "03:34.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02160": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 216.0,
    "label": "03:36.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02180": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 218.0,
    "label": "03:38.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02200": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 220.0,
    "label": "03:40.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02220": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 222.0,
    "label": "03:42.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02240": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 224.0,
    "label": "03:44.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02260": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 226.0,
    "label": "03:46.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02280": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 228.0,
    "label": "03:48.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02300": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 230.0,
    "label": "03:50.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02320": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 232.0,
    "label": "03:52.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02340": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 234.0,
    "label": "03:54.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02360": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 236.0,
    "label": "03:56.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02380": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 238.0,
    "label": "03:58.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02400": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 240.0,
    "label": "04:00.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02420": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 242.0,
    "label": "04:02.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02440": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 244.0,
    "label": "04:04.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02460": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 246.0,
    "label": "04:06.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02480": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 248.0,
    "label": "04:08.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02500": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 250.0,
    "label": "04:10.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02520": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 252.0,
    "label": "04:12.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02540": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 254.0,
    "label": "04:14.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02560": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 256.0,
    "label": "04:16.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02580": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 258.0,
    "label": "04:18.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02600": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 260.0,
    "label": "04:20.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02620": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 262.0,
    "label": "04:22.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02640": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 264.0,
    "label": "04:24.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02660": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 266.0,
    "label": "04:26.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02680": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 268.0,
    "label": "04:28.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02700": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 270.0,
    "label": "04:30.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02720": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 272.0,
    "label": "04:32.0s",
    "comment": "อันนี้ไม่อยากจะเลือกอะไรมากเพราะว่ามันเป็นช่วงที่โชว์ล้อแล้วก็วิธีการใส่ล้อแค่นั้นแหละ"
  },
  "rack__IMG_1465_MOV__02740": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 274.0,
    "label": "04:34.0s",
    "comment": "ตอนนี้ไม่มีอะไรแค่เปลี่ยนมุมไม่เอา"
  },
  "rack__IMG_1465_MOV__02760": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 276.0,
    "label": "04:36.0s",
    "comment": "ตอนนี้ไม่มีอะไรแค่เปลี่ยนมุมไม่เอา"
  },
  "rack__IMG_1465_MOV__02780": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 278.0,
    "label": "04:38.0s",
    "comment": "ตอนนี้ไม่มีอะไรแค่เปลี่ยนมุมไม่เอา"
  },
  "rack__IMG_1465_MOV__02800": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 280.0,
    "label": "04:40.0s",
    "comment": "ตอนนี้ไม่มีอะไรแค่เปลี่ยนมุมไม่เอา"
  },
  "rack__IMG_1465_MOV__02820": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 282.0,
    "label": "04:42.0s",
    "comment": "ตอนนี้ไม่มีอะไรแค่เปลี่ยนมุมไม่เอา"
  },
  "rack__IMG_1465_MOV__02840": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 284.0,
    "label": "04:44.0s",
    "comment": "ตอนนี้ไม่มีอะไรแค่เปลี่ยนมุมไม่เอา"
  },
  "rack__IMG_1465_MOV__02860": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 286.0,
    "label": "04:46.0s",
    "comment": "ตอนนี้ไม่มีอะไรแค่เปลี่ยนมุมไม่เอา"
  },
  "rack__IMG_1465_MOV__02880": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 288.0,
    "label": "04:48.0s",
    "comment": "ตอนนี้ไม่มีอะไรแค่เปลี่ยนมุมไม่เอา"
  },
  "rack__IMG_1465_MOV__02900": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 290.0,
    "label": "04:50.0s",
    "comment": "ตอนนี้ไม่มีอะไรแค่เปลี่ยนมุมไม่เอา"
  },
  "rack__IMG_1465_MOV__02920": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 292.0,
    "label": "04:52.0s",
    "comment": "ตอนนี้ไม่มีอะไรแค่เปลี่ยนมุมไม่เอา"
  },
  "rack__IMG_1465_MOV__02940": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 294.0,
    "label": "04:54.0s",
    "comment": "ตอนนี้ไม่มีอะไรแค่เปลี่ยนมุมไม่เอา"
  },
  "rack__IMG_1465_MOV__02960": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 296.0,
    "label": "04:56.0s",
    "comment": "ตอนนี้ไม่มีอะไรแค่เปลี่ยนมุมไม่เอา"
  },
  "rack__IMG_1465_MOV__02980": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 298.0,
    "label": "04:58.0s",
    "comment": "ตอนนี้ไม่มีอะไรแค่เปลี่ยนมุมไม่เอา"
  },
  "rack__IMG_1465_MOV__03000": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 300.0,
    "label": "05:00.0s",
    "comment": "ฉากนี้คือฉาก Close Up การปิดสลักด้านหลัง"
  },
  "rack__IMG_1465_MOV__03020": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 302.0,
    "label": "05:02.0s",
    "comment": "ฉากนี้คือฉาก Close Up การปิดสลักด้านหลัง"
  },
  "rack__IMG_1465_MOV__03040": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 304.0,
    "label": "05:04.0s",
    "comment": "ฉากนี้คือฉาก Close Up การปิดสลักด้านหลัง"
  },
  "rack__IMG_1465_MOV__03060": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 306.0,
    "label": "05:06.0s",
    "comment": "ฉากนี้คือฉาก Close Up การปิดสลักด้านหลัง"
  },
  "rack__IMG_1465_MOV__03080": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 308.0,
    "label": "05:08.0s",
    "comment": "ฉากนี้คือฉาก Close Up การปิดสลักด้านหลัง"
  },
  "rack__IMG_1465_MOV__03100": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 310.0,
    "label": "05:10.0s",
    "comment": "ฉากนี้คือฉาก Close Up การปิดสลักด้านหลัง"
  },
  "rack__IMG_1465_MOV__03120": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 312.0,
    "label": "05:12.0s",
    "comment": "ช่วงเปลี่ยนท่าทาง"
  },
  "rack__IMG_1465_MOV__03140": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 314.0,
    "label": "05:14.0s",
    "comment": "ช่วงเปลี่ยนท่าทาง"
  },
  "rack__IMG_1465_MOV__03160": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 316.0,
    "label": "05:16.0s",
    "comment": "ช่วงเปลี่ยนท่าทาง"
  },
  "rack__IMG_1465_MOV__03180": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 318.0,
    "label": "05:18.0s",
    "comment": "ช่วงเปลี่ยนท่าทาง"
  },
  "rack__IMG_1465_MOV__03200": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 320.0,
    "label": "05:20.0s",
    "comment": "ช่วงเปลี่ยนท่าทาง"
  },
  "rack__IMG_1465_MOV__03220": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 322.0,
    "label": "05:22.0s",
    "comment": "ช่วงเปลี่ยนท่าทาง"
  },
  "rack__IMG_1465_MOV__03240": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 324.0,
    "label": "05:24.0s",
    "comment": "ช่วงเปลี่ยนท่าทาง"
  },
  "rack__IMG_1465_MOV__03260": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 326.0,
    "label": "05:26.0s",
    "comment": "ช่วงเปลี่ยนท่าทาง"
  },
  "rack__IMG_1465_MOV__03280": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 328.0,
    "label": "05:28.0s",
    "comment": "ช่วงเปลี่ยนท่าทาง"
  },
  "rack__IMG_1465_MOV__03300": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 330.0,
    "label": "05:30.0s",
    "comment": "ช่วงเปลี่ยนท่าทาง"
  },
  "rack__IMG_1465_MOV__03320": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 332.0,
    "label": "05:32.0s",
    "comment": "ช่วงเปลี่ยนท่าทาง"
  },
  "rack__IMG_1465_MOV__03340": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 334.0,
    "label": "05:34.0s",
    "comment": "ช่วงเปลี่ยนท่าทาง"
  },
  "rack__IMG_1465_MOV__03360": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 336.0,
    "label": "05:36.0s",
    "comment": "ช่วงเปลี่ยนท่าทาง"
  },
  "rack__IMG_1465_MOV__03380": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 338.0,
    "label": "05:38.0s",
    "comment": "ช่วงเปลี่ยนท่าทาง"
  },
  "rack__IMG_1465_MOV__03400": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 340.0,
    "label": "05:40.0s",
    "comment": "ช่วงเปลี่ยนท่าทาง"
  },
  "rack__IMG_1465_MOV__03420": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 342.0,
    "label": "05:42.0s",
    "comment": "ช่วงนี้ก็น่าจะเป็นช่วงใส่สลักด้านข้างเป็นโคตรอัพ"
  },
  "rack__IMG_1465_MOV__03440": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 344.0,
    "label": "05:44.0s",
    "comment": "ช่วงนี้ก็น่าจะเป็นช่วงใส่สลักด้านข้างเป็นโคตรอัพ"
  },
  "rack__IMG_1465_MOV__03460": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 346.0,
    "label": "05:46.0s",
    "comment": "ช่วงนี้ก็น่าจะเป็นช่วงใส่สลักด้านข้างเป็นโคตรอัพ"
  },
  "rack__IMG_1465_MOV__03480": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 348.0,
    "label": "05:48.0s",
    "comment": "ช่วงนี้ก็น่าจะเป็นช่วงใส่สลักด้านข้างเป็นโคตรอัพ"
  },
  "rack__IMG_1465_MOV__03500": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 350.0,
    "label": "05:50.0s",
    "comment": "ช่วงนี้ก็น่าจะเป็นช่วงใส่สลักด้านข้างเป็นโคตรอัพ"
  },
  "rack__IMG_1465_MOV__03520": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 352.0,
    "label": "05:52.0s",
    "comment": "ช่วงนี้ก็น่าจะเป็นช่วงใส่สลักด้านข้างเป็นโคตรอัพ"
  },
  "rack__IMG_1465_MOV__03540": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 354.0,
    "label": "05:54.0s",
    "comment": "ช่วงนี้ก็น่าจะเป็นช่วงใส่สลักด้านข้างเป็นโคตรอัพ"
  },
  "rack__IMG_1465_MOV__03560": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 356.0,
    "label": "05:56.0s",
    "comment": "ช่วงนี้ก็น่าจะเป็นช่วงใส่สลักด้านข้างเป็นโคตรอัพ"
  },
  "rack__IMG_1465_MOV__03580": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 358.0,
    "label": "05:58.0s",
    "comment": "ช่วงนี้ก็น่าจะเป็นช่วงใส่สลักด้านข้างเป็นโคตรอัพ"
  },
  "rack__IMG_1465_MOV__03600": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 360.0,
    "label": "06:00.0s",
    "comment": "ช่วงท้ายคลิป"
  },
  "rack__IMG_1465_MOV__03620": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 362.0,
    "label": "06:02.0s",
    "comment": "ช่วงท้ายคลิป"
  },
  "rack__IMG_1465_MOV__03640": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1465.MOV",
    "folder": "IMG_1465_MOV",
    "sec": 364.0,
    "label": "06:04.0s",
    "comment": "ช่วงท้ายคลิป"
  },
  "rack__IMG_1466_MOV__00000": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 0.0,
    "label": "00:00.0s",
    "comment": "ก็พยายามอย่าตัดก็พยายามที่จะเป็นการโชว์ล้อโชว์ที่ล็อคล้อโชว์ว่าล้อหมุนได้ 360 องศาแล้วก็เอาไว้เลื่อนไปไหนมาไหนได้พอเลื่อนไปตรงจุดที่ได้ดั่งใจแล้วที่ต้องการแล้วเราก็ล็อคไว้ได้แล้วก็พยายามอย่าเอาช่วงที่ภาพมันสั่นมันเบลอออกไปพยายามตัดเอาแต่ช่วงที่ภาพนิ่งๆ"
  },
  "rack__IMG_1466_MOV__00020": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 2.0,
    "label": "00:02.0s",
    "comment": "ก็พยายามอย่าตัดก็พยายามที่จะเป็นการโชว์ล้อโชว์ที่ล็อคล้อโชว์ว่าล้อหมุนได้ 360 องศาแล้วก็เอาไว้เลื่อนไปไหนมาไหนได้พอเลื่อนไปตรงจุดที่ได้ดั่งใจแล้วที่ต้องการแล้วเราก็ล็อคไว้ได้แล้วก็พยายามอย่าเอาช่วงที่ภาพมันสั่นมันเบลอออกไปพยายามตัดเอาแต่ช่วงที่ภาพนิ่งๆ"
  },
  "rack__IMG_1466_MOV__00040": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 4.0,
    "label": "00:04.0s",
    "comment": "ก็พยายามอย่าตัดก็พยายามที่จะเป็นการโชว์ล้อโชว์ที่ล็อคล้อโชว์ว่าล้อหมุนได้ 360 องศาแล้วก็เอาไว้เลื่อนไปไหนมาไหนได้พอเลื่อนไปตรงจุดที่ได้ดั่งใจแล้วที่ต้องการแล้วเราก็ล็อคไว้ได้แล้วก็พยายามอย่าเอาช่วงที่ภาพมันสั่นมันเบลอออกไปพยายามตัดเอาแต่ช่วงที่ภาพนิ่งๆ"
  },
  "rack__IMG_1466_MOV__00060": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 6.0,
    "label": "00:06.0s",
    "comment": "ก็พยายามอย่าตัดก็พยายามที่จะเป็นการโชว์ล้อโชว์ที่ล็อคล้อโชว์ว่าล้อหมุนได้ 360 องศาแล้วก็เอาไว้เลื่อนไปไหนมาไหนได้พอเลื่อนไปตรงจุดที่ได้ดั่งใจแล้วที่ต้องการแล้วเราก็ล็อคไว้ได้แล้วก็พยายามอย่าเอาช่วงที่ภาพมันสั่นมันเบลอออกไปพยายามตัดเอาแต่ช่วงที่ภาพนิ่งๆ"
  },
  "rack__IMG_1466_MOV__00080": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 8.0,
    "label": "00:08.0s",
    "comment": "ก็พยายามอย่าตัดก็พยายามที่จะเป็นการโชว์ล้อโชว์ที่ล็อคล้อโชว์ว่าล้อหมุนได้ 360 องศาแล้วก็เอาไว้เลื่อนไปไหนมาไหนได้พอเลื่อนไปตรงจุดที่ได้ดั่งใจแล้วที่ต้องการแล้วเราก็ล็อคไว้ได้แล้วก็พยายามอย่าเอาช่วงที่ภาพมันสั่นมันเบลอออกไปพยายามตัดเอาแต่ช่วงที่ภาพนิ่งๆ"
  },
  "rack__IMG_1466_MOV__00100": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 10.0,
    "label": "00:10.0s",
    "comment": "ก็พยายามอย่าตัดก็พยายามที่จะเป็นการโชว์ล้อโชว์ที่ล็อคล้อโชว์ว่าล้อหมุนได้ 360 องศาแล้วก็เอาไว้เลื่อนไปไหนมาไหนได้พอเลื่อนไปตรงจุดที่ได้ดั่งใจแล้วที่ต้องการแล้วเราก็ล็อคไว้ได้แล้วก็พยายามอย่าเอาช่วงที่ภาพมันสั่นมันเบลอออกไปพยายามตัดเอาแต่ช่วงที่ภาพนิ่งๆ"
  },
  "rack__IMG_1466_MOV__00120": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 12.0,
    "label": "00:12.0s",
    "comment": "ก็พยายามอย่าตัดก็พยายามที่จะเป็นการโชว์ล้อโชว์ที่ล็อคล้อโชว์ว่าล้อหมุนได้ 360 องศาแล้วก็เอาไว้เลื่อนไปไหนมาไหนได้พอเลื่อนไปตรงจุดที่ได้ดั่งใจแล้วที่ต้องการแล้วเราก็ล็อคไว้ได้แล้วก็พยายามอย่าเอาช่วงที่ภาพมันสั่นมันเบลอออกไปพยายามตัดเอาแต่ช่วงที่ภาพนิ่งๆ"
  },
  "rack__IMG_1466_MOV__00140": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 14.0,
    "label": "00:14.0s",
    "comment": "ก็พยายามอย่าตัดก็พยายามที่จะเป็นการโชว์ล้อโชว์ที่ล็อคล้อโชว์ว่าล้อหมุนได้ 360 องศาแล้วก็เอาไว้เลื่อนไปไหนมาไหนได้พอเลื่อนไปตรงจุดที่ได้ดั่งใจแล้วที่ต้องการแล้วเราก็ล็อคไว้ได้แล้วก็พยายามอย่าเอาช่วงที่ภาพมันสั่นมันเบลอออกไปพยายามตัดเอาแต่ช่วงที่ภาพนิ่งๆ"
  },
  "rack__IMG_1466_MOV__00160": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 16.0,
    "label": "00:16.0s",
    "comment": "ก็พยายามอย่าตัดก็พยายามที่จะเป็นการโชว์ล้อโชว์ที่ล็อคล้อโชว์ว่าล้อหมุนได้ 360 องศาแล้วก็เอาไว้เลื่อนไปไหนมาไหนได้พอเลื่อนไปตรงจุดที่ได้ดั่งใจแล้วที่ต้องการแล้วเราก็ล็อคไว้ได้แล้วก็พยายามอย่าเอาช่วงที่ภาพมันสั่นมันเบลอออกไปพยายามตัดเอาแต่ช่วงที่ภาพนิ่งๆ"
  },
  "rack__IMG_1466_MOV__00180": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 18.0,
    "label": "00:18.0s",
    "comment": "ก็พยายามอย่าตัดก็พยายามที่จะเป็นการโชว์ล้อโชว์ที่ล็อคล้อโชว์ว่าล้อหมุนได้ 360 องศาแล้วก็เอาไว้เลื่อนไปไหนมาไหนได้พอเลื่อนไปตรงจุดที่ได้ดั่งใจแล้วที่ต้องการแล้วเราก็ล็อคไว้ได้แล้วก็พยายามอย่าเอาช่วงที่ภาพมันสั่นมันเบลอออกไปพยายามตัดเอาแต่ช่วงที่ภาพนิ่งๆ"
  },
  "rack__IMG_1466_MOV__00200": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 20.0,
    "label": "00:20.0s",
    "comment": "ก็พยายามอย่าตัดก็พยายามที่จะเป็นการโชว์ล้อโชว์ที่ล็อคล้อโชว์ว่าล้อหมุนได้ 360 องศาแล้วก็เอาไว้เลื่อนไปไหนมาไหนได้พอเลื่อนไปตรงจุดที่ได้ดั่งใจแล้วที่ต้องการแล้วเราก็ล็อคไว้ได้แล้วก็พยายามอย่าเอาช่วงที่ภาพมันสั่นมันเบลอออกไปพยายามตัดเอาแต่ช่วงที่ภาพนิ่งๆ"
  },
  "rack__IMG_1466_MOV__00220": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 22.0,
    "label": "00:22.0s",
    "comment": "ก็พยายามอย่าตัดก็พยายามที่จะเป็นการโชว์ล้อโชว์ที่ล็อคล้อโชว์ว่าล้อหมุนได้ 360 องศาแล้วก็เอาไว้เลื่อนไปไหนมาไหนได้พอเลื่อนไปตรงจุดที่ได้ดั่งใจแล้วที่ต้องการแล้วเราก็ล็อคไว้ได้แล้วก็พยายามอย่าเอาช่วงที่ภาพมันสั่นมันเบลอออกไปพยายามตัดเอาแต่ช่วงที่ภาพนิ่งๆ"
  },
  "rack__IMG_1466_MOV__00240": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 24.0,
    "label": "00:24.0s",
    "comment": "ก็พยายามอย่าตัดก็พยายามที่จะเป็นการโชว์ล้อโชว์ที่ล็อคล้อโชว์ว่าล้อหมุนได้ 360 องศาแล้วก็เอาไว้เลื่อนไปไหนมาไหนได้พอเลื่อนไปตรงจุดที่ได้ดั่งใจแล้วที่ต้องการแล้วเราก็ล็อคไว้ได้แล้วก็พยายามอย่าเอาช่วงที่ภาพมันสั่นมันเบลอออกไปพยายามตัดเอาแต่ช่วงที่ภาพนิ่งๆ"
  },
  "rack__IMG_1466_MOV__00260": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 26.0,
    "label": "00:26.0s",
    "comment": "ก็พยายามอย่าตัดก็พยายามที่จะเป็นการโชว์ล้อโชว์ที่ล็อคล้อโชว์ว่าล้อหมุนได้ 360 องศาแล้วก็เอาไว้เลื่อนไปไหนมาไหนได้พอเลื่อนไปตรงจุดที่ได้ดั่งใจแล้วที่ต้องการแล้วเราก็ล็อคไว้ได้แล้วก็พยายามอย่าเอาช่วงที่ภาพมันสั่นมันเบลอออกไปพยายามตัดเอาแต่ช่วงที่ภาพนิ่งๆ"
  },
  "rack__IMG_1466_MOV__00280": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 28.0,
    "label": "00:28.0s",
    "comment": "ก็พยายามอย่าตัดก็พยายามที่จะเป็นการโชว์ล้อโชว์ที่ล็อคล้อโชว์ว่าล้อหมุนได้ 360 องศาแล้วก็เอาไว้เลื่อนไปไหนมาไหนได้พอเลื่อนไปตรงจุดที่ได้ดั่งใจแล้วที่ต้องการแล้วเราก็ล็อคไว้ได้แล้วก็พยายามอย่าเอาช่วงที่ภาพมันสั่นมันเบลอออกไปพยายามตัดเอาแต่ช่วงที่ภาพนิ่งๆ"
  },
  "rack__IMG_1466_MOV__00300": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 30.0,
    "label": "00:30.0s",
    "comment": "ก็พยายามอย่าตัดก็พยายามที่จะเป็นการโชว์ล้อโชว์ที่ล็อคล้อโชว์ว่าล้อหมุนได้ 360 องศาแล้วก็เอาไว้เลื่อนไปไหนมาไหนได้พอเลื่อนไปตรงจุดที่ได้ดั่งใจแล้วที่ต้องการแล้วเราก็ล็อคไว้ได้แล้วก็พยายามอย่าเอาช่วงที่ภาพมันสั่นมันเบลอออกไปพยายามตัดเอาแต่ช่วงที่ภาพนิ่งๆ"
  },
  "rack__IMG_1466_MOV__00320": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 32.0,
    "label": "00:32.0s",
    "comment": "ก็พยายามอย่าตัดก็พยายามที่จะเป็นการโชว์ล้อโชว์ที่ล็อคล้อโชว์ว่าล้อหมุนได้ 360 องศาแล้วก็เอาไว้เลื่อนไปไหนมาไหนได้พอเลื่อนไปตรงจุดที่ได้ดั่งใจแล้วที่ต้องการแล้วเราก็ล็อคไว้ได้แล้วก็พยายามอย่าเอาช่วงที่ภาพมันสั่นมันเบลอออกไปพยายามตัดเอาแต่ช่วงที่ภาพนิ่งๆ"
  },
  "rack__IMG_1466_MOV__00340": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 34.0,
    "label": "00:34.0s",
    "comment": "ก็พยายามอย่าตัดก็พยายามที่จะเป็นการโชว์ล้อโชว์ที่ล็อคล้อโชว์ว่าล้อหมุนได้ 360 องศาแล้วก็เอาไว้เลื่อนไปไหนมาไหนได้พอเลื่อนไปตรงจุดที่ได้ดั่งใจแล้วที่ต้องการแล้วเราก็ล็อคไว้ได้แล้วก็พยายามอย่าเอาช่วงที่ภาพมันสั่นมันเบลอออกไปพยายามตัดเอาแต่ช่วงที่ภาพนิ่งๆ"
  },
  "rack__IMG_1466_MOV__00360": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 36.0,
    "label": "00:36.0s",
    "comment": "ก็พยายามอย่าตัดก็พยายามที่จะเป็นการโชว์ล้อโชว์ที่ล็อคล้อโชว์ว่าล้อหมุนได้ 360 องศาแล้วก็เอาไว้เลื่อนไปไหนมาไหนได้พอเลื่อนไปตรงจุดที่ได้ดั่งใจแล้วที่ต้องการแล้วเราก็ล็อคไว้ได้แล้วก็พยายามอย่าเอาช่วงที่ภาพมันสั่นมันเบลอออกไปพยายามตัดเอาแต่ช่วงที่ภาพนิ่งๆ"
  },
  "rack__IMG_1466_MOV__00380": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 38.0,
    "label": "00:38.0s",
    "comment": "ก็พยายามอย่าตัดก็พยายามที่จะเป็นการโชว์ล้อโชว์ที่ล็อคล้อโชว์ว่าล้อหมุนได้ 360 องศาแล้วก็เอาไว้เลื่อนไปไหนมาไหนได้พอเลื่อนไปตรงจุดที่ได้ดั่งใจแล้วที่ต้องการแล้วเราก็ล็อคไว้ได้แล้วก็พยายามอย่าเอาช่วงที่ภาพมันสั่นมันเบลอออกไปพยายามตัดเอาแต่ช่วงที่ภาพนิ่งๆ"
  },
  "rack__IMG_1466_MOV__00400": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 40.0,
    "label": "00:40.0s",
    "comment": "ก็พยายามอย่าตัดก็พยายามที่จะเป็นการโชว์ล้อโชว์ที่ล็อคล้อโชว์ว่าล้อหมุนได้ 360 องศาแล้วก็เอาไว้เลื่อนไปไหนมาไหนได้พอเลื่อนไปตรงจุดที่ได้ดั่งใจแล้วที่ต้องการแล้วเราก็ล็อคไว้ได้แล้วก็พยายามอย่าเอาช่วงที่ภาพมันสั่นมันเบลอออกไปพยายามตัดเอาแต่ช่วงที่ภาพนิ่งๆ"
  },
  "rack__IMG_1466_MOV__00420": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 42.0,
    "label": "00:42.0s",
    "comment": "ก็พยายามอย่าตัดก็พยายามที่จะเป็นการโชว์ล้อโชว์ที่ล็อคล้อโชว์ว่าล้อหมุนได้ 360 องศาแล้วก็เอาไว้เลื่อนไปไหนมาไหนได้พอเลื่อนไปตรงจุดที่ได้ดั่งใจแล้วที่ต้องการแล้วเราก็ล็อคไว้ได้แล้วก็พยายามอย่าเอาช่วงที่ภาพมันสั่นมันเบลอออกไปพยายามตัดเอาแต่ช่วงที่ภาพนิ่งๆ"
  },
  "rack__IMG_1466_MOV__00440": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 44.0,
    "label": "00:44.0s",
    "comment": "ก็พยายามอย่าตัดก็พยายามที่จะเป็นการโชว์ล้อโชว์ที่ล็อคล้อโชว์ว่าล้อหมุนได้ 360 องศาแล้วก็เอาไว้เลื่อนไปไหนมาไหนได้พอเลื่อนไปตรงจุดที่ได้ดั่งใจแล้วที่ต้องการแล้วเราก็ล็อคไว้ได้แล้วก็พยายามอย่าเอาช่วงที่ภาพมันสั่นมันเบลอออกไปพยายามตัดเอาแต่ช่วงที่ภาพนิ่งๆ"
  },
  "rack__IMG_1466_MOV__00460": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 46.0,
    "label": "00:46.0s",
    "comment": "ก็พยายามอย่าตัดก็พยายามที่จะเป็นการโชว์ล้อโชว์ที่ล็อคล้อโชว์ว่าล้อหมุนได้ 360 องศาแล้วก็เอาไว้เลื่อนไปไหนมาไหนได้พอเลื่อนไปตรงจุดที่ได้ดั่งใจแล้วที่ต้องการแล้วเราก็ล็อคไว้ได้แล้วก็พยายามอย่าเอาช่วงที่ภาพมันสั่นมันเบลอออกไปพยายามตัดเอาแต่ช่วงที่ภาพนิ่งๆ"
  },
  "rack__IMG_1466_MOV__00480": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 48.0,
    "label": "00:48.0s",
    "comment": "ก็พยายามอย่าตัดก็พยายามที่จะเป็นการโชว์ล้อโชว์ที่ล็อคล้อโชว์ว่าล้อหมุนได้ 360 องศาแล้วก็เอาไว้เลื่อนไปไหนมาไหนได้พอเลื่อนไปตรงจุดที่ได้ดั่งใจแล้วที่ต้องการแล้วเราก็ล็อคไว้ได้แล้วก็พยายามอย่าเอาช่วงที่ภาพมันสั่นมันเบลอออกไปพยายามตัดเอาแต่ช่วงที่ภาพนิ่งๆ"
  },
  "rack__IMG_1466_MOV__00500": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 50.0,
    "label": "00:50.0s",
    "comment": "ก็พยายามอย่าตัดก็พยายามที่จะเป็นการโชว์ล้อโชว์ที่ล็อคล้อโชว์ว่าล้อหมุนได้ 360 องศาแล้วก็เอาไว้เลื่อนไปไหนมาไหนได้พอเลื่อนไปตรงจุดที่ได้ดั่งใจแล้วที่ต้องการแล้วเราก็ล็อคไว้ได้แล้วก็พยายามอย่าเอาช่วงที่ภาพมันสั่นมันเบลอออกไปพยายามตัดเอาแต่ช่วงที่ภาพนิ่งๆ"
  },
  "rack__IMG_1466_MOV__00520": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 52.0,
    "label": "00:52.0s",
    "comment": "ก็พยายามอย่าตัดก็พยายามที่จะเป็นการโชว์ล้อโชว์ที่ล็อคล้อโชว์ว่าล้อหมุนได้ 360 องศาแล้วก็เอาไว้เลื่อนไปไหนมาไหนได้พอเลื่อนไปตรงจุดที่ได้ดั่งใจแล้วที่ต้องการแล้วเราก็ล็อคไว้ได้แล้วก็พยายามอย่าเอาช่วงที่ภาพมันสั่นมันเบลอออกไปพยายามตัดเอาแต่ช่วงที่ภาพนิ่งๆ"
  },
  "rack__IMG_1466_MOV__00540": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 54.0,
    "label": "00:54.0s",
    "comment": "ก็พยายามอย่าตัดก็พยายามที่จะเป็นการโชว์ล้อโชว์ที่ล็อคล้อโชว์ว่าล้อหมุนได้ 360 องศาแล้วก็เอาไว้เลื่อนไปไหนมาไหนได้พอเลื่อนไปตรงจุดที่ได้ดั่งใจแล้วที่ต้องการแล้วเราก็ล็อคไว้ได้แล้วก็พยายามอย่าเอาช่วงที่ภาพมันสั่นมันเบลอออกไปพยายามตัดเอาแต่ช่วงที่ภาพนิ่งๆ"
  },
  "rack__IMG_1466_MOV__00560": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 56.0,
    "label": "00:56.0s",
    "comment": "ช่วงนี้น่าจะเป็นช่วงที่เอามือเคาะๆทุบๆให้ดูความแข็งแรงของวัสดุนะเออก็ให้ดูพวกรอยต่อพวกอะไรอย่างนี้พวกโครงสร้าง"
  },
  "rack__IMG_1466_MOV__00580": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 58.0,
    "label": "00:58.0s",
    "comment": "ช่วงนี้น่าจะเป็นช่วงที่เอามือเคาะๆทุบๆให้ดูความแข็งแรงของวัสดุนะเออก็ให้ดูพวกรอยต่อพวกอะไรอย่างนี้พวกโครงสร้าง"
  },
  "rack__IMG_1466_MOV__00600": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 60.0,
    "label": "01:00.0s",
    "comment": "ช่วงนี้น่าจะเป็นช่วงที่เอามือเคาะๆทุบๆให้ดูความแข็งแรงของวัสดุนะเออก็ให้ดูพวกรอยต่อพวกอะไรอย่างนี้พวกโครงสร้าง"
  },
  "rack__IMG_1466_MOV__00620": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 62.0,
    "label": "01:02.0s",
    "comment": "ช่วงนี้น่าจะเป็นช่วงที่เอามือเคาะๆทุบๆให้ดูความแข็งแรงของวัสดุนะเออก็ให้ดูพวกรอยต่อพวกอะไรอย่างนี้พวกโครงสร้าง"
  },
  "rack__IMG_1466_MOV__00640": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 64.0,
    "label": "01:04.0s",
    "comment": "ช่วงนี้น่าจะเป็นช่วงที่เอามือเคาะๆทุบๆให้ดูความแข็งแรงของวัสดุนะเออก็ให้ดูพวกรอยต่อพวกอะไรอย่างนี้พวกโครงสร้าง"
  },
  "rack__IMG_1466_MOV__00660": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 66.0,
    "label": "01:06.0s",
    "comment": "ช่วงนี้น่าจะเป็นช่วงที่เอามือเคาะๆทุบๆให้ดูความแข็งแรงของวัสดุนะเออก็ให้ดูพวกรอยต่อพวกอะไรอย่างนี้พวกโครงสร้าง"
  },
  "rack__IMG_1466_MOV__00680": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 68.0,
    "label": "01:08.0s",
    "comment": "ช่วงนี้น่าจะเป็นช่วงที่เอามือเคาะๆทุบๆให้ดูความแข็งแรงของวัสดุนะเออก็ให้ดูพวกรอยต่อพวกอะไรอย่างนี้พวกโครงสร้าง"
  },
  "rack__IMG_1466_MOV__00700": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 70.0,
    "label": "01:10.0s",
    "comment": "ช่วงนี้น่าจะเป็นช่วงที่เอามือเคาะๆทุบๆให้ดูความแข็งแรงของวัสดุนะเออก็ให้ดูพวกรอยต่อพวกอะไรอย่างนี้พวกโครงสร้าง"
  },
  "rack__IMG_1466_MOV__00720": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 72.0,
    "label": "01:12.0s",
    "comment": "ช่วงนี้น่าจะเป็นช่วงที่เอามือเคาะๆทุบๆให้ดูความแข็งแรงของวัสดุนะเออก็ให้ดูพวกรอยต่อพวกอะไรอย่างนี้พวกโครงสร้าง"
  },
  "rack__IMG_1466_MOV__00740": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 74.0,
    "label": "01:14.0s",
    "comment": "ช่วงนี้น่าจะเป็นช่วงที่เอามือเคาะๆทุบๆให้ดูความแข็งแรงของวัสดุนะเออก็ให้ดูพวกรอยต่อพวกอะไรอย่างนี้พวกโครงสร้าง"
  },
  "rack__IMG_1466_MOV__00760": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 76.0,
    "label": "01:16.0s",
    "comment": "ช่วงนี้น่าจะเป็นช่วงที่เอามือเคาะๆทุบๆให้ดูความแข็งแรงของวัสดุนะเออก็ให้ดูพวกรอยต่อพวกอะไรอย่างนี้พวกโครงสร้าง"
  },
  "rack__IMG_1466_MOV__00780": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 78.0,
    "label": "01:18.0s",
    "comment": "ช่วงนี้น่าจะเป็นช่วงที่เอามือเคาะๆทุบๆให้ดูความแข็งแรงของวัสดุนะเออก็ให้ดูพวกรอยต่อพวกอะไรอย่างนี้พวกโครงสร้าง"
  },
  "rack__IMG_1466_MOV__00800": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 80.0,
    "label": "01:20.0s",
    "comment": "ช่วงนี้น่าจะเป็นช่วงที่น้ำชั้นให้ดูว่ามี 1 2 3 4 5 ชั้นนะเป็นวัสดุประมาณนี้"
  },
  "rack__IMG_1466_MOV__00820": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 82.0,
    "label": "01:22.0s",
    "comment": "ช่วงนี้น่าจะเป็นช่วงที่น้ำชั้นให้ดูว่ามี 1 2 3 4 5 ชั้นนะเป็นวัสดุประมาณนี้"
  },
  "rack__IMG_1466_MOV__00840": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 84.0,
    "label": "01:24.0s",
    "comment": "ช่วงนี้น่าจะเป็นช่วงที่น้ำชั้นให้ดูว่ามี 1 2 3 4 5 ชั้นนะเป็นวัสดุประมาณนี้"
  },
  "rack__IMG_1466_MOV__00860": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 86.0,
    "label": "01:26.0s",
    "comment": "ช่วงนี้น่าจะเป็นช่วงที่น้ำชั้นให้ดูว่ามี 1 2 3 4 5 ชั้นนะเป็นวัสดุประมาณนี้"
  },
  "rack__IMG_1466_MOV__00880": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 88.0,
    "label": "01:28.0s",
    "comment": "ช่วงนี้น่าจะเป็นช่วงที่น้ำชั้นให้ดูว่ามี 1 2 3 4 5 ชั้นนะเป็นวัสดุประมาณนี้"
  },
  "rack__IMG_1466_MOV__00900": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 90.0,
    "label": "01:30.0s",
    "comment": "ช่วงนี้น่าจะเป็นช่วงที่น้ำชั้นให้ดูว่ามี 1 2 3 4 5 ชั้นนะเป็นวัสดุประมาณนี้"
  },
  "rack__IMG_1466_MOV__00920": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 92.0,
    "label": "01:32.0s",
    "comment": "ช่วงนี้น่าจะเป็นช่วงที่น้ำชั้นให้ดูว่ามี 1 2 3 4 5 ชั้นนะเป็นวัสดุประมาณนี้"
  },
  "rack__IMG_1466_MOV__00940": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 94.0,
    "label": "01:34.0s",
    "comment": "ช่วงนี้น่าจะเป็นช่วงที่น้ำชั้นให้ดูว่ามี 1 2 3 4 5 ชั้นนะเป็นวัสดุประมาณนี้"
  },
  "rack__IMG_1466_MOV__00960": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 96.0,
    "label": "01:36.0s",
    "comment": "ช่วงนี้น่าจะเป็นช่วงที่น้ำชั้นให้ดูว่ามี 1 2 3 4 5 ชั้นนะเป็นวัสดุประมาณนี้"
  },
  "rack__IMG_1466_MOV__00980": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 98.0,
    "label": "01:38.0s",
    "comment": "ช่วงนี้น่าจะเป็นช่วงที่น้ำชั้นให้ดูว่ามี 1 2 3 4 5 ชั้นนะเป็นวัสดุประมาณนี้"
  },
  "rack__IMG_1466_MOV__01000": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 100.0,
    "label": "01:40.0s",
    "comment": "ช่วงนี้เป็นช่วงโชว์ตะแกรงด้านข้างมีเหล็กเป็นคล้ายๆตะแกรงอ่ะแล้วก็เป็นเสริมความแข็งแรงกันของตกอันนี้คือจุดขายของช่วงนี้"
  },
  "rack__IMG_1466_MOV__01020": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 102.0,
    "label": "01:42.0s",
    "comment": "ช่วงนี้เป็นช่วงโชว์ตะแกรงด้านข้างมีเหล็กเป็นคล้ายๆตะแกรงอ่ะแล้วก็เป็นเสริมความแข็งแรงกันของตกอันนี้คือจุดขายของช่วงนี้"
  },
  "rack__IMG_1466_MOV__01040": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 104.0,
    "label": "01:44.0s",
    "comment": "ช่วงนี้เป็นช่วงโชว์ตะแกรงด้านข้างมีเหล็กเป็นคล้ายๆตะแกรงอ่ะแล้วก็เป็นเสริมความแข็งแรงกันของตกอันนี้คือจุดขายของช่วงนี้"
  },
  "rack__IMG_1466_MOV__01060": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 106.0,
    "label": "01:46.0s",
    "comment": "ช่วงนี้เป็นช่วงโชว์ตะแกรงด้านข้างมีเหล็กเป็นคล้ายๆตะแกรงอ่ะแล้วก็เป็นเสริมความแข็งแรงกันของตกอันนี้คือจุดขายของช่วงนี้"
  },
  "rack__IMG_1466_MOV__01080": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 108.0,
    "label": "01:48.0s",
    "comment": "ช่วงนี้เป็นช่วงโชว์ตะแกรงด้านข้างมีเหล็กเป็นคล้ายๆตะแกรงอ่ะแล้วก็เป็นเสริมความแข็งแรงกันของตกอันนี้คือจุดขายของช่วงนี้"
  },
  "rack__IMG_1466_MOV__01100": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 110.0,
    "label": "01:50.0s",
    "comment": "ช่วงนี้เป็นช่วงโชว์ตะแกรงด้านข้างมีเหล็กเป็นคล้ายๆตะแกรงอ่ะแล้วก็เป็นเสริมความแข็งแรงกันของตกอันนี้คือจุดขายของช่วงนี้"
  },
  "rack__IMG_1466_MOV__01120": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 112.0,
    "label": "01:52.0s",
    "comment": "อันนี้น่าจะเคาะให้ดูมั้งถ้าจำไม่ผิดนะ"
  },
  "rack__IMG_1466_MOV__01140": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 114.0,
    "label": "01:54.0s",
    "comment": "อันนี้น่าจะเคาะให้ดูมั้งถ้าจำไม่ผิดนะ"
  },
  "rack__IMG_1466_MOV__01160": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 116.0,
    "label": "01:56.0s",
    "comment": "อันนี้น่าจะเคาะให้ดูมั้งถ้าจำไม่ผิดนะ"
  },
  "rack__IMG_1466_MOV__01180": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 118.0,
    "label": "01:58.0s",
    "comment": "อันนี้น่าจะเคาะให้ดูมั้งถ้าจำไม่ผิดนะ"
  },
  "rack__IMG_1466_MOV__01200": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 120.0,
    "label": "02:00.0s",
    "comment": "อันนี้น่าจะเคาะให้ดูมั้งถ้าจำไม่ผิดนะ"
  },
  "rack__IMG_1466_MOV__01220": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 122.0,
    "label": "02:02.0s",
    "comment": "อันนี้น่าจะเคาะให้ดูมั้งถ้าจำไม่ผิดนะ"
  },
  "rack__IMG_1466_MOV__01240": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 124.0,
    "label": "02:04.0s",
    "comment": "อันนี้น่าจะเคาะให้ดูมั้งถ้าจำไม่ผิดนะ"
  },
  "rack__IMG_1466_MOV__01260": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 126.0,
    "label": "02:06.0s",
    "comment": "อันนี้น่าจะเคาะให้ดูมั้งถ้าจำไม่ผิดนะ"
  },
  "rack__IMG_1466_MOV__01280": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1466.MOV",
    "folder": "IMG_1466_MOV",
    "sec": 128.0,
    "label": "02:08.0s",
    "comment": "อันนี้น่าจะเคาะให้ดูมั้งถ้าจำไม่ผิดนะ"
  },
  "rack__IMG_1467_MOV__00000": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 0.0,
    "label": "00:00.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00020": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 2.0,
    "label": "00:02.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00040": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 4.0,
    "label": "00:04.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00060": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 6.0,
    "label": "00:06.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00080": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 8.0,
    "label": "00:08.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00100": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 10.0,
    "label": "00:10.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00120": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 12.0,
    "label": "00:12.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00140": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 14.0,
    "label": "00:14.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00160": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 16.0,
    "label": "00:16.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00180": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 18.0,
    "label": "00:18.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00200": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 20.0,
    "label": "00:20.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00220": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 22.0,
    "label": "00:22.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00240": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 24.0,
    "label": "00:24.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00260": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 26.0,
    "label": "00:26.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00280": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 28.0,
    "label": "00:28.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00300": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 30.0,
    "label": "00:30.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00320": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 32.0,
    "label": "00:32.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00340": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 34.0,
    "label": "00:34.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00360": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 36.0,
    "label": "00:36.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00380": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 38.0,
    "label": "00:38.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00400": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 40.0,
    "label": "00:40.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00420": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 42.0,
    "label": "00:42.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00440": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 44.0,
    "label": "00:44.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00460": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 46.0,
    "label": "00:46.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00480": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 48.0,
    "label": "00:48.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00500": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 50.0,
    "label": "00:50.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00520": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 52.0,
    "label": "00:52.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00540": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 54.0,
    "label": "00:54.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00560": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 56.0,
    "label": "00:56.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00580": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 58.0,
    "label": "00:58.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00600": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 60.0,
    "label": "01:00.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00620": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 62.0,
    "label": "01:02.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00640": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 64.0,
    "label": "01:04.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00660": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 66.0,
    "label": "01:06.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00680": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 68.0,
    "label": "01:08.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00700": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 70.0,
    "label": "01:10.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00720": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 72.0,
    "label": "01:12.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00740": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 74.0,
    "label": "01:14.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00760": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 76.0,
    "label": "01:16.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00780": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 78.0,
    "label": "01:18.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00800": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 80.0,
    "label": "01:20.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00820": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 82.0,
    "label": "01:22.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00840": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 84.0,
    "label": "01:24.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00860": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 86.0,
    "label": "01:26.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00880": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 88.0,
    "label": "01:28.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00900": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 90.0,
    "label": "01:30.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00920": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 92.0,
    "label": "01:32.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00940": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 94.0,
    "label": "01:34.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00960": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 96.0,
    "label": "01:36.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__00980": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 98.0,
    "label": "01:38.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__01000": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 100.0,
    "label": "01:40.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__01020": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 102.0,
    "label": "01:42.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__01040": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 104.0,
    "label": "01:44.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__01060": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 106.0,
    "label": "01:46.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__01080": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 108.0,
    "label": "01:48.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__01100": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 110.0,
    "label": "01:50.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__01120": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 112.0,
    "label": "01:52.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__01140": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 114.0,
    "label": "01:54.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__01160": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 116.0,
    "label": "01:56.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__01180": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 118.0,
    "label": "01:58.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__01200": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 120.0,
    "label": "02:00.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__01220": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 122.0,
    "label": "02:02.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__01240": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 124.0,
    "label": "02:04.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__01260": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 126.0,
    "label": "02:06.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__01280": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 128.0,
    "label": "02:08.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__01300": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 130.0,
    "label": "02:10.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__01320": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 132.0,
    "label": "02:12.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__01340": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 134.0,
    "label": "02:14.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__01360": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 136.0,
    "label": "02:16.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__01380": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 138.0,
    "label": "02:18.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__01400": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 140.0,
    "label": "02:20.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__01420": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 142.0,
    "label": "02:22.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__01440": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 144.0,
    "label": "02:24.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__01460": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 146.0,
    "label": "02:26.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__01480": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 148.0,
    "label": "02:28.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__01500": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 150.0,
    "label": "02:30.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__01520": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 152.0,
    "label": "02:32.0s",
    "comment": "ห้ามเห็นหน้าคนหรือแผ่นหลังคนเต็มจอเด็ดขาด ห้ามเอาไปตัดต่อ"
  },
  "rack__IMG_1467_MOV__01540": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 154.0,
    "label": "02:34.0s",
    "comment": "ช่วงนี้ช็อตเด็ดสำคัญอยู่เพราะว่าเป็นช่วงที่เลื่อนเข้ามุมข้างเตียงคือเป็นช่วงที่จัดแต่ว่าช่วยคลับครอบตัดให้ชั้นวางอยู่กลางเฟรมกว่านี้นะ"
  },
  "rack__IMG_1467_MOV__01560": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 156.0,
    "label": "02:36.0s",
    "comment": "ช่วงนี้ช็อตเด็ดสำคัญอยู่เพราะว่าเป็นช่วงที่เลื่อนเข้ามุมข้างเตียงคือเป็นช่วงที่จัดแต่ว่าช่วยคลับครอบตัดให้ชั้นวางอยู่กลางเฟรมกว่านี้นะ"
  },
  "rack__IMG_1467_MOV__01580": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 158.0,
    "label": "02:38.0s",
    "comment": "ช่วงนี้ช็อตเด็ดสำคัญอยู่เพราะว่าเป็นช่วงที่เลื่อนเข้ามุมข้างเตียงคือเป็นช่วงที่จัดแต่ว่าช่วยคลับครอบตัดให้ชั้นวางอยู่กลางเฟรมกว่านี้นะ"
  },
  "rack__IMG_1467_MOV__01600": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 160.0,
    "label": "02:40.0s",
    "comment": "ช่วงนี้ช็อตเด็ดสำคัญอยู่เพราะว่าเป็นช่วงที่เลื่อนเข้ามุมข้างเตียงคือเป็นช่วงที่จัดแต่ว่าช่วยคลับครอบตัดให้ชั้นวางอยู่กลางเฟรมกว่านี้นะ"
  },
  "rack__IMG_1467_MOV__01620": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 162.0,
    "label": "02:42.0s",
    "comment": "ช่วงนี้ช็อตเด็ดสำคัญอยู่เพราะว่าเป็นช่วงที่เลื่อนเข้ามุมข้างเตียงคือเป็นช่วงที่จัดแต่ว่าช่วยคลับครอบตัดให้ชั้นวางอยู่กลางเฟรมกว่านี้นะ"
  },
  "rack__IMG_1467_MOV__01640": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 164.0,
    "label": "02:44.0s",
    "comment": "ช่วงนี้ช็อตเด็ดสำคัญอยู่เพราะว่าเป็นช่วงที่เลื่อนเข้ามุมข้างเตียงคือเป็นช่วงที่จัดแต่ว่าช่วยคลับครอบตัดให้ชั้นวางอยู่กลางเฟรมกว่านี้นะ"
  },
  "rack__IMG_1467_MOV__01660": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 166.0,
    "label": "02:46.0s",
    "comment": "ช่วงนี้ช็อตเด็ดสำคัญอยู่เพราะว่าเป็นช่วงที่เลื่อนเข้ามุมข้างเตียงคือเป็นช่วงที่จัดแต่ว่าช่วยคลับครอบตัดให้ชั้นวางอยู่กลางเฟรมกว่านี้นะ"
  },
  "rack__IMG_1467_MOV__01680": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 168.0,
    "label": "02:48.0s",
    "comment": "ช่วงนี้ช็อตเด็ดสำคัญอยู่เพราะว่าเป็นช่วงที่เลื่อนเข้ามุมข้างเตียงคือเป็นช่วงที่จัดแต่ว่าช่วยคลับครอบตัดให้ชั้นวางอยู่กลางเฟรมกว่านี้นะ"
  },
  "rack__IMG_1467_MOV__01700": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 170.0,
    "label": "02:50.0s",
    "comment": "ช่วงนี้ช็อตเด็ดสำคัญอยู่เพราะว่าเป็นช่วงที่เลื่อนเข้ามุมข้างเตียงคือเป็นช่วงที่จัดแต่ว่าช่วยคลับครอบตัดให้ชั้นวางอยู่กลางเฟรมกว่านี้นะ"
  },
  "rack__IMG_1467_MOV__01720": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 172.0,
    "label": "02:52.0s",
    "comment": "ช่วงนี้ช็อตเด็ดสำคัญอยู่เพราะว่าเป็นช่วงที่เลื่อนเข้ามุมข้างเตียงคือเป็นช่วงที่จัดแต่ว่าช่วยคลับครอบตัดให้ชั้นวางอยู่กลางเฟรมกว่านี้นะ"
  },
  "rack__IMG_1467_MOV__01740": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 174.0,
    "label": "02:54.0s",
    "comment": "ช่วงนี้ไม่มีอะไรแค่เปลี่ยนท่าทางแล้วก็กำลังเตรียมเอาของขึ้นบนชั้น"
  },
  "rack__IMG_1467_MOV__01760": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 176.0,
    "label": "02:56.0s",
    "comment": "ช่วงนี้ไม่มีอะไรแค่เปลี่ยนท่าทางแล้วก็กำลังเตรียมเอาของขึ้นบนชั้น"
  },
  "rack__IMG_1467_MOV__01780": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 178.0,
    "label": "02:58.0s",
    "comment": "ช่วงนี้ไม่มีอะไรแค่เปลี่ยนท่าทางแล้วก็กำลังเตรียมเอาของขึ้นบนชั้น"
  },
  "rack__IMG_1467_MOV__01800": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 180.0,
    "label": "03:00.0s",
    "comment": "ช่วงนี้ไม่มีอะไรแค่เปลี่ยนท่าทางแล้วก็กำลังเตรียมเอาของขึ้นบนชั้น"
  },
  "rack__IMG_1467_MOV__01820": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 182.0,
    "label": "03:02.0s",
    "comment": "ช่วงนี้ไม่มีอะไรแค่เปลี่ยนท่าทางแล้วก็กำลังเตรียมเอาของขึ้นบนชั้น"
  },
  "rack__IMG_1467_MOV__01840": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 184.0,
    "label": "03:04.0s",
    "comment": "ช่วงนี้ไม่มีอะไรแค่เปลี่ยนท่าทางแล้วก็กำลังเตรียมเอาของขึ้นบนชั้น"
  },
  "rack__IMG_1467_MOV__01860": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 186.0,
    "label": "03:06.0s",
    "comment": "ช่วงนี้ไม่มีอะไรแค่เปลี่ยนท่าทางแล้วก็กำลังเตรียมเอาของขึ้นบนชั้น"
  },
  "rack__IMG_1467_MOV__01880": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 188.0,
    "label": "03:08.0s",
    "comment": "ช่วงนี้ไม่มีอะไรแค่เปลี่ยนท่าทางแล้วก็กำลังเตรียมเอาของขึ้นบนชั้น"
  },
  "rack__IMG_1467_MOV__01900": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 190.0,
    "label": "03:10.0s",
    "comment": "ช่วงนี้ไม่มีอะไรแค่เปลี่ยนท่าทางแล้วก็กำลังเตรียมเอาของขึ้นบนชั้น"
  },
  "rack__IMG_1467_MOV__01920": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 192.0,
    "label": "03:12.0s",
    "comment": "เตรียมวางของหนัก"
  },
  "rack__IMG_1467_MOV__01940": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 194.0,
    "label": "03:14.0s",
    "comment": "เตรียมวางของหนัก"
  },
  "rack__IMG_1467_MOV__01960": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 196.0,
    "label": "03:16.0s",
    "comment": "ช่วงนี้สำคัญเลยก็คือเอาไมโครเวฟขึ้นไปตั้งในชั้นและไมโครเวฟก็มีน้ำหนักพอสมควรก็คือเราจะโชว์เรื่องความแข็งแรงอันนี้คือสำคัญมากๆ"
  },
  "rack__IMG_1467_MOV__01980": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 198.0,
    "label": "03:18.0s",
    "comment": "ช่วงนี้สำคัญเลยก็คือเอาไมโครเวฟขึ้นไปตั้งในชั้นและไมโครเวฟก็มีน้ำหนักพอสมควรก็คือเราจะโชว์เรื่องความแข็งแรงอันนี้คือสำคัญมากๆ"
  },
  "rack__IMG_1467_MOV__02000": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 200.0,
    "label": "03:20.0s",
    "comment": "ช่วงนี้สำคัญเลยก็คือเอาไมโครเวฟขึ้นไปตั้งในชั้นและไมโครเวฟก็มีน้ำหนักพอสมควรก็คือเราจะโชว์เรื่องความแข็งแรงอันนี้คือสำคัญมากๆ"
  },
  "rack__IMG_1467_MOV__02020": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 202.0,
    "label": "03:22.0s",
    "comment": "ช่วงนี้สำคัญเลยก็คือเอาไมโครเวฟขึ้นไปตั้งในชั้นและไมโครเวฟก็มีน้ำหนักพอสมควรก็คือเราจะโชว์เรื่องความแข็งแรงอันนี้คือสำคัญมากๆ"
  },
  "rack__IMG_1467_MOV__02040": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 204.0,
    "label": "03:24.0s",
    "comment": "ช่วงนี้สำคัญเลยก็คือเอาไมโครเวฟขึ้นไปตั้งในชั้นและไมโครเวฟก็มีน้ำหนักพอสมควรก็คือเราจะโชว์เรื่องความแข็งแรงอันนี้คือสำคัญมากๆ"
  },
  "rack__IMG_1467_MOV__02060": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 206.0,
    "label": "03:26.0s",
    "comment": "ช่วงนี้สำคัญเลยก็คือเอาไมโครเวฟขึ้นไปตั้งในชั้นและไมโครเวฟก็มีน้ำหนักพอสมควรก็คือเราจะโชว์เรื่องความแข็งแรงอันนี้คือสำคัญมากๆ"
  },
  "rack__IMG_1467_MOV__02080": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 208.0,
    "label": "03:28.0s",
    "comment": "ช่วงนี้สำคัญเลยก็คือเอาไมโครเวฟขึ้นไปตั้งในชั้นและไมโครเวฟก็มีน้ำหนักพอสมควรก็คือเราจะโชว์เรื่องความแข็งแรงอันนี้คือสำคัญมากๆ"
  },
  "rack__IMG_1467_MOV__02100": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 210.0,
    "label": "03:30.0s",
    "comment": "ช่วงนี้สำคัญเลยก็คือเอาไมโครเวฟขึ้นไปตั้งในชั้นและไมโครเวฟก็มีน้ำหนักพอสมควรก็คือเราจะโชว์เรื่องความแข็งแรงอันนี้คือสำคัญมากๆ"
  },
  "rack__IMG_1467_MOV__02120": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 212.0,
    "label": "03:32.0s",
    "comment": "วันนี้ก็เอาของขึ้นคือเป็นกล่องใส่ถ้วยชามก็ของใช้ทั่วไปแหละขึ้นไปได้เหมือนกัน"
  },
  "rack__IMG_1467_MOV__02140": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 214.0,
    "label": "03:34.0s",
    "comment": "วันนี้ก็เอาของขึ้นคือเป็นกล่องใส่ถ้วยชามก็ของใช้ทั่วไปแหละขึ้นไปได้เหมือนกัน"
  },
  "rack__IMG_1467_MOV__02160": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 216.0,
    "label": "03:36.0s",
    "comment": "วันนี้ก็เอาของขึ้นคือเป็นกล่องใส่ถ้วยชามก็ของใช้ทั่วไปแหละขึ้นไปได้เหมือนกัน"
  },
  "rack__IMG_1467_MOV__02180": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 218.0,
    "label": "03:38.0s",
    "comment": "วันนี้ก็เอาของขึ้นคือเป็นกล่องใส่ถ้วยชามก็ของใช้ทั่วไปแหละขึ้นไปได้เหมือนกัน"
  },
  "rack__IMG_1467_MOV__02240": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 224.0,
    "label": "03:44.0s",
    "comment": "ช่วงนี้ก็จะเป็นเอาของใช้ขึ้นไปวางทยอยๆวางอันนี้ก็ตัดๆไปได้อันนี้ก็ได้เหมือนกัน"
  },
  "rack__IMG_1467_MOV__02260": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 226.0,
    "label": "03:46.0s",
    "comment": "ช่วงนี้ก็จะเป็นเอาของใช้ขึ้นไปวางทยอยๆวางอันนี้ก็ตัดๆไปได้อันนี้ก็ได้เหมือนกัน"
  },
  "rack__IMG_1467_MOV__02280": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 228.0,
    "label": "03:48.0s",
    "comment": "ช่วงนี้ก็จะเป็นเอาของใช้ขึ้นไปวางทยอยๆวางอันนี้ก็ตัดๆไปได้อันนี้ก็ได้เหมือนกัน"
  },
  "rack__IMG_1467_MOV__02300": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 230.0,
    "label": "03:50.0s",
    "comment": "ช่วงนี้ก็จะเป็นเอาของใช้ขึ้นไปวางทยอยๆวางอันนี้ก็ตัดๆไปได้อันนี้ก็ได้เหมือนกัน"
  },
  "rack__IMG_1467_MOV__02320": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 232.0,
    "label": "03:52.0s",
    "comment": "ช่วงนี้ก็จะเป็นเอาของใช้ขึ้นไปวางทยอยๆวางอันนี้ก็ตัดๆไปได้อันนี้ก็ได้เหมือนกัน"
  },
  "rack__IMG_1467_MOV__02340": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 234.0,
    "label": "03:54.0s",
    "comment": "ช่วงนี้ก็จะเป็นเอาของใช้ขึ้นไปวางทยอยๆวางอันนี้ก็ตัดๆไปได้อันนี้ก็ได้เหมือนกัน"
  },
  "rack__IMG_1467_MOV__02360": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 236.0,
    "label": "03:56.0s",
    "comment": "ช่วงนี้ก็จะเป็นเอาของใช้ขึ้นไปวางทยอยๆวางอันนี้ก็ตัดๆไปได้อันนี้ก็ได้เหมือนกัน"
  },
  "rack__IMG_1467_MOV__02380": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 238.0,
    "label": "03:58.0s",
    "comment": "ช่วงนี้ก็จะเป็นเอาของใช้ขึ้นไปวางทยอยๆวางอันนี้ก็ตัดๆไปได้อันนี้ก็ได้เหมือนกัน"
  },
  "rack__IMG_1467_MOV__02400": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 240.0,
    "label": "04:00.0s",
    "comment": "ช่วงนี้ก็จะเป็นเอาของใช้ขึ้นไปวางทยอยๆวางอันนี้ก็ตัดๆไปได้อันนี้ก็ได้เหมือนกัน"
  },
  "rack__IMG_1467_MOV__02420": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 242.0,
    "label": "04:02.0s",
    "comment": "ช่วงนี้ก็จะเป็นเอาของใช้ขึ้นไปวางทยอยๆวางอันนี้ก็ตัดๆไปได้อันนี้ก็ได้เหมือนกัน"
  },
  "rack__IMG_1467_MOV__02440": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 244.0,
    "label": "04:04.0s",
    "comment": "ช่วงนี้ก็จะเป็นเอาของใช้ขึ้นไปวางทยอยๆวางอันนี้ก็ตัดๆไปได้อันนี้ก็ได้เหมือนกัน"
  },
  "rack__IMG_1467_MOV__02460": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 246.0,
    "label": "04:06.0s",
    "comment": "ช่วงนี้ก็จะเป็นเอาของใช้ขึ้นไปวางทยอยๆวางอันนี้ก็ตัดๆไปได้อันนี้ก็ได้เหมือนกัน"
  },
  "rack__IMG_1467_MOV__02480": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 248.0,
    "label": "04:08.0s",
    "comment": "ช่วงนี้ก็จะเป็นเอาของใช้ขึ้นไปวางทยอยๆวางอันนี้ก็ตัดๆไปได้อันนี้ก็ได้เหมือนกัน"
  },
  "rack__IMG_1467_MOV__02500": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 250.0,
    "label": "04:10.0s",
    "comment": "ช่วงนี้ก็จะเป็นเอาของใช้ขึ้นไปวางทยอยๆวางอันนี้ก็ตัดๆไปได้อันนี้ก็ได้เหมือนกัน"
  },
  "rack__IMG_1467_MOV__02520": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 252.0,
    "label": "04:12.0s",
    "comment": "ช่วงนี้ก็จะเป็นเอาของใช้ขึ้นไปวางทยอยๆวางอันนี้ก็ตัดๆไปได้อันนี้ก็ได้เหมือนกัน"
  },
  "rack__IMG_1467_MOV__02540": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 254.0,
    "label": "04:14.0s",
    "comment": "ช่วงนี้ก็จะเป็นเอาของใช้ขึ้นไปวางทยอยๆวางอันนี้ก็ตัดๆไปได้อันนี้ก็ได้เหมือนกัน"
  },
  "rack__IMG_1467_MOV__02560": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 256.0,
    "label": "04:16.0s",
    "comment": "ช่วงนี้ก็จะเป็นเอาของใช้ขึ้นไปวางทยอยๆวางอันนี้ก็ตัดๆไปได้อันนี้ก็ได้เหมือนกัน"
  },
  "rack__IMG_1467_MOV__02580": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 258.0,
    "label": "04:18.0s",
    "comment": "ช่วงนี้ก็จะเป็นเอาของใช้ขึ้นไปวางทยอยๆวางอันนี้ก็ตัดๆไปได้อันนี้ก็ได้เหมือนกัน"
  },
  "rack__IMG_1467_MOV__02600": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 260.0,
    "label": "04:20.0s",
    "comment": "ช่วงนี้ก็จะเป็นเอาของใช้ขึ้นไปวางทยอยๆวางอันนี้ก็ตัดๆไปได้อันนี้ก็ได้เหมือนกัน"
  },
  "rack__IMG_1467_MOV__02620": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 262.0,
    "label": "04:22.0s",
    "comment": "ช่วงนี้ก็จะเป็นเอาของใช้ขึ้นไปวางทยอยๆวางอันนี้ก็ตัดๆไปได้อันนี้ก็ได้เหมือนกัน"
  },
  "rack__IMG_1467_MOV__02640": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 264.0,
    "label": "04:24.0s",
    "comment": "ช่วงนี้ก็จะเป็นเอาของใช้ขึ้นไปวางทยอยๆวางอันนี้ก็ตัดๆไปได้อันนี้ก็ได้เหมือนกัน"
  },
  "rack__IMG_1467_MOV__02660": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 266.0,
    "label": "04:26.0s",
    "comment": "ช่วงนี้ก็จะเป็นเอาของใช้ขึ้นไปวางทยอยๆวางอันนี้ก็ตัดๆไปได้อันนี้ก็ได้เหมือนกัน"
  },
  "rack__IMG_1467_MOV__02680": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 268.0,
    "label": "04:28.0s",
    "comment": "ช่วงนี้ก็จะเป็นเอาของใช้ขึ้นไปวางทยอยๆวางอันนี้ก็ตัดๆไปได้อันนี้ก็ได้เหมือนกัน"
  },
  "rack__IMG_1467_MOV__02700": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 270.0,
    "label": "04:30.0s",
    "comment": "ช่วงนี้ก็จะเป็นเอาของใช้ขึ้นไปวางทยอยๆวางอันนี้ก็ตัดๆไปได้อันนี้ก็ได้เหมือนกัน"
  },
  "rack__IMG_1467_MOV__02720": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 272.0,
    "label": "04:32.0s",
    "comment": "ช่วงท้ายคลิป"
  },
  "rack__IMG_1467_MOV__02740": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 274.0,
    "label": "04:34.0s",
    "comment": "ช่วงท้ายคลิป"
  },
  "rack__IMG_1467_MOV__02760": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 276.0,
    "label": "04:36.0s",
    "comment": "ช่วงท้ายคลิป"
  },
  "rack__IMG_1467_MOV__02780": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 278.0,
    "label": "04:38.0s",
    "comment": "ช่วงท้ายคลิป"
  },
  "rack__IMG_1467_MOV__02800": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 280.0,
    "label": "04:40.0s",
    "comment": "ช่วงท้ายคลิป"
  },
  "rack__IMG_1467_MOV__02820": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1467.MOV",
    "folder": "IMG_1467_MOV",
    "sec": 282.0,
    "label": "04:42.0s",
    "comment": "ช่วงท้ายคลิป"
  },
  "rack__IMG_1468_MOV__00000": {
    "type": "banned",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1468.MOV",
    "folder": "IMG_1468_MOV",
    "sec": 0.0,
    "label": "00:00.0s",
    "comment": "เฟรมเปิด"
  },
  "rack__IMG_1468_MOV__00020": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1468.MOV",
    "folder": "IMG_1468_MOV",
    "sec": 2.0,
    "label": "00:02.0s",
    "comment": "อันนี้ก็ใช้ได้แทบจะหมดเลยนะก็ตัดเอาช่วงโค้ดอัพช่วงแพนกล้องสวยๆแล้วก็ถ้ามันมีฉากไหนที่มันสั่นก็ไม่ต้องเอา"
  },
  "rack__IMG_1468_MOV__00040": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1468.MOV",
    "folder": "IMG_1468_MOV",
    "sec": 4.0,
    "label": "00:04.0s",
    "comment": "อันนี้ก็ใช้ได้แทบจะหมดเลยนะก็ตัดเอาช่วงโค้ดอัพช่วงแพนกล้องสวยๆแล้วก็ถ้ามันมีฉากไหนที่มันสั่นก็ไม่ต้องเอา"
  },
  "rack__IMG_1468_MOV__00060": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1468.MOV",
    "folder": "IMG_1468_MOV",
    "sec": 6.0,
    "label": "00:06.0s",
    "comment": "อันนี้ก็ใช้ได้แทบจะหมดเลยนะก็ตัดเอาช่วงโค้ดอัพช่วงแพนกล้องสวยๆแล้วก็ถ้ามันมีฉากไหนที่มันสั่นก็ไม่ต้องเอา"
  },
  "rack__IMG_1468_MOV__00080": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1468.MOV",
    "folder": "IMG_1468_MOV",
    "sec": 8.0,
    "label": "00:08.0s",
    "comment": "อันนี้ก็ใช้ได้แทบจะหมดเลยนะก็ตัดเอาช่วงโค้ดอัพช่วงแพนกล้องสวยๆแล้วก็ถ้ามันมีฉากไหนที่มันสั่นก็ไม่ต้องเอา"
  },
  "rack__IMG_1468_MOV__00100": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1468.MOV",
    "folder": "IMG_1468_MOV",
    "sec": 10.0,
    "label": "00:10.0s",
    "comment": "อันนี้ก็ใช้ได้แทบจะหมดเลยนะก็ตัดเอาช่วงโค้ดอัพช่วงแพนกล้องสวยๆแล้วก็ถ้ามันมีฉากไหนที่มันสั่นก็ไม่ต้องเอา"
  },
  "rack__IMG_1468_MOV__00120": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1468.MOV",
    "folder": "IMG_1468_MOV",
    "sec": 12.0,
    "label": "00:12.0s",
    "comment": "อันนี้ก็ใช้ได้แทบจะหมดเลยนะก็ตัดเอาช่วงโค้ดอัพช่วงแพนกล้องสวยๆแล้วก็ถ้ามันมีฉากไหนที่มันสั่นก็ไม่ต้องเอา"
  },
  "rack__IMG_1468_MOV__00140": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1468.MOV",
    "folder": "IMG_1468_MOV",
    "sec": 14.0,
    "label": "00:14.0s",
    "comment": "อันนี้ก็ใช้ได้แทบจะหมดเลยนะก็ตัดเอาช่วงโค้ดอัพช่วงแพนกล้องสวยๆแล้วก็ถ้ามันมีฉากไหนที่มันสั่นก็ไม่ต้องเอา"
  },
  "rack__IMG_1468_MOV__00160": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1468.MOV",
    "folder": "IMG_1468_MOV",
    "sec": 16.0,
    "label": "00:16.0s",
    "comment": "อันนี้ก็ใช้ได้แทบจะหมดเลยนะก็ตัดเอาช่วงโค้ดอัพช่วงแพนกล้องสวยๆแล้วก็ถ้ามันมีฉากไหนที่มันสั่นก็ไม่ต้องเอา"
  },
  "rack__IMG_1468_MOV__00180": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1468.MOV",
    "folder": "IMG_1468_MOV",
    "sec": 18.0,
    "label": "00:18.0s",
    "comment": "อันนี้ก็ใช้ได้แทบจะหมดเลยนะก็ตัดเอาช่วงโค้ดอัพช่วงแพนกล้องสวยๆแล้วก็ถ้ามันมีฉากไหนที่มันสั่นก็ไม่ต้องเอา"
  },
  "rack__IMG_1468_MOV__00200": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1468.MOV",
    "folder": "IMG_1468_MOV",
    "sec": 20.0,
    "label": "00:20.0s",
    "comment": "อันนี้ก็ใช้ได้แทบจะหมดเลยนะก็ตัดเอาช่วงโค้ดอัพช่วงแพนกล้องสวยๆแล้วก็ถ้ามันมีฉากไหนที่มันสั่นก็ไม่ต้องเอา"
  },
  "rack__IMG_1468_MOV__00220": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1468.MOV",
    "folder": "IMG_1468_MOV",
    "sec": 22.0,
    "label": "00:22.0s",
    "comment": "อันนี้ก็ใช้ได้แทบจะหมดเลยนะก็ตัดเอาช่วงโค้ดอัพช่วงแพนกล้องสวยๆแล้วก็ถ้ามันมีฉากไหนที่มันสั่นก็ไม่ต้องเอา"
  },
  "rack__IMG_1468_MOV__00240": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1468.MOV",
    "folder": "IMG_1468_MOV",
    "sec": 24.0,
    "label": "00:24.0s",
    "comment": "อันนี้ก็ใช้ได้แทบจะหมดเลยนะก็ตัดเอาช่วงโค้ดอัพช่วงแพนกล้องสวยๆแล้วก็ถ้ามันมีฉากไหนที่มันสั่นก็ไม่ต้องเอา"
  },
  "rack__IMG_1468_MOV__00260": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1468.MOV",
    "folder": "IMG_1468_MOV",
    "sec": 26.0,
    "label": "00:26.0s",
    "comment": "อันนี้ก็ใช้ได้แทบจะหมดเลยนะก็ตัดเอาช่วงโค้ดอัพช่วงแพนกล้องสวยๆแล้วก็ถ้ามันมีฉากไหนที่มันสั่นก็ไม่ต้องเอา"
  },
  "rack__IMG_1468_MOV__00280": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1468.MOV",
    "folder": "IMG_1468_MOV",
    "sec": 28.0,
    "label": "00:28.0s",
    "comment": "อันนี้ก็ใช้ได้แทบจะหมดเลยนะก็ตัดเอาช่วงโค้ดอัพช่วงแพนกล้องสวยๆแล้วก็ถ้ามันมีฉากไหนที่มันสั่นก็ไม่ต้องเอา"
  },
  "rack__IMG_1468_MOV__00300": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1468.MOV",
    "folder": "IMG_1468_MOV",
    "sec": 30.0,
    "label": "00:30.0s",
    "comment": "อันนี้ก็ใช้ได้แทบจะหมดเลยนะก็ตัดเอาช่วงโค้ดอัพช่วงแพนกล้องสวยๆแล้วก็ถ้ามันมีฉากไหนที่มันสั่นก็ไม่ต้องเอา"
  },
  "rack__IMG_1468_MOV__00320": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1468.MOV",
    "folder": "IMG_1468_MOV",
    "sec": 32.0,
    "label": "00:32.0s",
    "comment": "อันนี้ก็ใช้ได้แทบจะหมดเลยนะก็ตัดเอาช่วงโค้ดอัพช่วงแพนกล้องสวยๆแล้วก็ถ้ามันมีฉากไหนที่มันสั่นก็ไม่ต้องเอา"
  },
  "rack__IMG_1468_MOV__00340": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1468.MOV",
    "folder": "IMG_1468_MOV",
    "sec": 34.0,
    "label": "00:34.0s",
    "comment": "อันนี้ก็ใช้ได้แทบจะหมดเลยนะก็ตัดเอาช่วงโค้ดอัพช่วงแพนกล้องสวยๆแล้วก็ถ้ามันมีฉากไหนที่มันสั่นก็ไม่ต้องเอา"
  },
  "rack__IMG_1468_MOV__00360": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1468.MOV",
    "folder": "IMG_1468_MOV",
    "sec": 36.0,
    "label": "00:36.0s",
    "comment": "อันนี้ก็ใช้ได้แทบจะหมดเลยนะก็ตัดเอาช่วงโค้ดอัพช่วงแพนกล้องสวยๆแล้วก็ถ้ามันมีฉากไหนที่มันสั่นก็ไม่ต้องเอา"
  },
  "rack__IMG_1468_MOV__00380": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1468.MOV",
    "folder": "IMG_1468_MOV",
    "sec": 38.0,
    "label": "00:38.0s",
    "comment": "อันนี้ก็ใช้ได้แทบจะหมดเลยนะก็ตัดเอาช่วงโค้ดอัพช่วงแพนกล้องสวยๆแล้วก็ถ้ามันมีฉากไหนที่มันสั่นก็ไม่ต้องเอา"
  },
  "rack__IMG_1468_MOV__00400": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1468.MOV",
    "folder": "IMG_1468_MOV",
    "sec": 40.0,
    "label": "00:40.0s",
    "comment": "อันนี้ก็ใช้ได้แทบจะหมดเลยนะก็ตัดเอาช่วงโค้ดอัพช่วงแพนกล้องสวยๆแล้วก็ถ้ามันมีฉากไหนที่มันสั่นก็ไม่ต้องเอา"
  },
  "rack__IMG_1468_MOV__00420": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1468.MOV",
    "folder": "IMG_1468_MOV",
    "sec": 42.0,
    "label": "00:42.0s",
    "comment": "อันนี้ก็ใช้ได้แทบจะหมดเลยนะก็ตัดเอาช่วงโค้ดอัพช่วงแพนกล้องสวยๆแล้วก็ถ้ามันมีฉากไหนที่มันสั่นก็ไม่ต้องเอา"
  },
  "rack__IMG_1468_MOV__00440": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1468.MOV",
    "folder": "IMG_1468_MOV",
    "sec": 44.0,
    "label": "00:44.0s",
    "comment": "อันนี้ก็ใช้ได้แทบจะหมดเลยนะก็ตัดเอาช่วงโค้ดอัพช่วงแพนกล้องสวยๆแล้วก็ถ้ามันมีฉากไหนที่มันสั่นก็ไม่ต้องเอา"
  },
  "rack__IMG_1468_MOV__00460": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1468.MOV",
    "folder": "IMG_1468_MOV",
    "sec": 46.0,
    "label": "00:46.0s",
    "comment": "อันนี้ก็ใช้ได้แทบจะหมดเลยนะก็ตัดเอาช่วงโค้ดอัพช่วงแพนกล้องสวยๆแล้วก็ถ้ามันมีฉากไหนที่มันสั่นก็ไม่ต้องเอา"
  },
  "rack__IMG_1468_MOV__00480": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1468.MOV",
    "folder": "IMG_1468_MOV",
    "sec": 48.0,
    "label": "00:48.0s",
    "comment": "อันนี้ก็ใช้ได้แทบจะหมดเลยนะก็ตัดเอาช่วงโค้ดอัพช่วงแพนกล้องสวยๆแล้วก็ถ้ามันมีฉากไหนที่มันสั่นก็ไม่ต้องเอา"
  },
  "rack__IMG_1468_MOV__00500": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1468.MOV",
    "folder": "IMG_1468_MOV",
    "sec": 50.0,
    "label": "00:50.0s",
    "comment": "อันนี้ก็ใช้ได้แทบจะหมดเลยนะก็ตัดเอาช่วงโค้ดอัพช่วงแพนกล้องสวยๆแล้วก็ถ้ามันมีฉากไหนที่มันสั่นก็ไม่ต้องเอา"
  },
  "rack__IMG_1468_MOV__00520": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1468.MOV",
    "folder": "IMG_1468_MOV",
    "sec": 52.0,
    "label": "00:52.0s",
    "comment": "อันนี้ก็ใช้ได้แทบจะหมดเลยนะก็ตัดเอาช่วงโค้ดอัพช่วงแพนกล้องสวยๆแล้วก็ถ้ามันมีฉากไหนที่มันสั่นก็ไม่ต้องเอา"
  },
  "rack__IMG_1468_MOV__00540": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1468.MOV",
    "folder": "IMG_1468_MOV",
    "sec": 54.0,
    "label": "00:54.0s",
    "comment": "อันนี้ก็ใช้ได้แทบจะหมดเลยนะก็ตัดเอาช่วงโค้ดอัพช่วงแพนกล้องสวยๆแล้วก็ถ้ามันมีฉากไหนที่มันสั่นก็ไม่ต้องเอา"
  },
  "rack__IMG_1468_MOV__00560": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1468.MOV",
    "folder": "IMG_1468_MOV",
    "sec": 56.0,
    "label": "00:56.0s",
    "comment": "อันนี้ก็ใช้ได้แทบจะหมดเลยนะก็ตัดเอาช่วงโค้ดอัพช่วงแพนกล้องสวยๆแล้วก็ถ้ามันมีฉากไหนที่มันสั่นก็ไม่ต้องเอา"
  },
  "rack__IMG_1468_MOV__00580": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1468.MOV",
    "folder": "IMG_1468_MOV",
    "sec": 58.0,
    "label": "00:58.0s",
    "comment": "อันนี้ก็ใช้ได้แทบจะหมดเลยนะก็ตัดเอาช่วงโค้ดอัพช่วงแพนกล้องสวยๆแล้วก็ถ้ามันมีฉากไหนที่มันสั่นก็ไม่ต้องเอา"
  },
  "rack__IMG_1468_MOV__00600": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1468.MOV",
    "folder": "IMG_1468_MOV",
    "sec": 60.0,
    "label": "01:00.0s",
    "comment": "อันนี้ก็ใช้ได้แทบจะหมดเลยนะก็ตัดเอาช่วงโค้ดอัพช่วงแพนกล้องสวยๆแล้วก็ถ้ามันมีฉากไหนที่มันสั่นก็ไม่ต้องเอา"
  },
  "rack__IMG_1468_MOV__00620": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1468.MOV",
    "folder": "IMG_1468_MOV",
    "sec": 62.0,
    "label": "01:02.0s",
    "comment": "อันนี้ก็ใช้ได้แทบจะหมดเลยนะก็ตัดเอาช่วงโค้ดอัพช่วงแพนกล้องสวยๆแล้วก็ถ้ามันมีฉากไหนที่มันสั่นก็ไม่ต้องเอา"
  },
  "rack__IMG_1468_MOV__00640": {
    "type": "approved",
    "prod": "rack",
    "prodName": "🪜 ชั้นวาง 5 ชั้น",
    "file": "IMG_1468.MOV",
    "folder": "IMG_1468_MOV",
    "sec": 64.0,
    "label": "01:04.0s",
    "comment": "อันนี้ก็ใช้ได้แทบจะหมดเลยนะก็ตัดเอาช่วงโค้ดอัพช่วงแพนกล้องสวยๆแล้วก็ถ้ามันมีฉากไหนที่มันสั่นก็ไม่ต้องเอา"
  },
  "fridge__IMG_1271_MOV__00000": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 0.0,
    "label": "00:00.0s",
    "comment": "ช่วงเตรียมกล้อง"
  },
  "fridge__IMG_1271_MOV__00020": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 2.0,
    "label": "00:02.0s",
    "comment": "ช่วงเตรียมกล้อง"
  },
  "fridge__IMG_1271_MOV__00040": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 4.0,
    "label": "00:04.0s",
    "comment": "ช่วงเตรียมกล้อง"
  },
  "fridge__IMG_1271_MOV__00060": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 6.0,
    "label": "00:06.0s",
    "comment": "ช่วงเตรียมกล้อง"
  },
  "fridge__IMG_1271_MOV__00080": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 8.0,
    "label": "00:08.0s",
    "comment": "ช่วงเตรียมกล้อง"
  },
  "fridge__IMG_1271_MOV__00100": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 10.0,
    "label": "00:10.0s",
    "comment": "กล่องบรรจุภัณฑ์และภาพรวมตัวตู้เย็น"
  },
  "fridge__IMG_1271_MOV__00120": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 12.0,
    "label": "00:12.0s",
    "comment": "กล่องบรรจุภัณฑ์และภาพรวมตัวตู้เย็น"
  },
  "fridge__IMG_1271_MOV__00140": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 14.0,
    "label": "00:14.0s",
    "comment": "กล่องบรรจุภัณฑ์และภาพรวมตัวตู้เย็น"
  },
  "fridge__IMG_1271_MOV__00160": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 16.0,
    "label": "00:16.0s",
    "comment": "กล่องบรรจุภัณฑ์และภาพรวมตัวตู้เย็น"
  },
  "fridge__IMG_1271_MOV__00180": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 18.0,
    "label": "00:18.0s",
    "comment": "กล่องบรรจุภัณฑ์และภาพรวมตัวตู้เย็น"
  },
  "fridge__IMG_1271_MOV__00200": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 20.0,
    "label": "00:20.0s",
    "comment": "กล่องบรรจุภัณฑ์และภาพรวมตัวตู้เย็น"
  },
  "fridge__IMG_1271_MOV__00220": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 22.0,
    "label": "00:22.0s",
    "comment": "กล่องบรรจุภัณฑ์และภาพรวมตัวตู้เย็น"
  },
  "fridge__IMG_1271_MOV__00240": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 24.0,
    "label": "00:24.0s",
    "comment": "ช่วงกรีดกล่อง/เตรียมการ"
  },
  "fridge__IMG_1271_MOV__00260": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 26.0,
    "label": "00:26.0s",
    "comment": "ช่วงกรีดกล่อง/เตรียมการ"
  },
  "fridge__IMG_1271_MOV__00280": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 28.0,
    "label": "00:28.0s",
    "comment": "ช่วงกรีดกล่อง/เตรียมการ"
  },
  "fridge__IMG_1271_MOV__00300": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 30.0,
    "label": "00:30.0s",
    "comment": "ช่วงกรีดกล่อง/เตรียมการ"
  },
  "fridge__IMG_1271_MOV__00320": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 32.0,
    "label": "00:32.0s",
    "comment": "ช่วงกรีดกล่อง/เตรียมการ"
  },
  "fridge__IMG_1271_MOV__00340": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 34.0,
    "label": "00:34.0s",
    "comment": "ช่วงกรีดกล่อง/เตรียมการ"
  },
  "fridge__IMG_1271_MOV__00360": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 36.0,
    "label": "00:36.0s",
    "comment": "ช่วงกรีดกล่อง/เตรียมการ"
  },
  "fridge__IMG_1271_MOV__00380": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 38.0,
    "label": "00:38.0s",
    "comment": "ช่วงกรีดกล่อง/เตรียมการ"
  },
  "fridge__IMG_1271_MOV__00400": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 40.0,
    "label": "00:40.0s",
    "comment": "ช่วงกรีดกล่อง/เตรียมการ"
  },
  "fridge__IMG_1271_MOV__00420": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 42.0,
    "label": "00:42.0s",
    "comment": "ช่วงกรีดกล่อง/เตรียมการ"
  },
  "fridge__IMG_1271_MOV__00440": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 44.0,
    "label": "00:44.0s",
    "comment": "ช่วงกรีดกล่อง/เตรียมการ"
  },
  "fridge__IMG_1271_MOV__00460": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 46.0,
    "label": "00:46.0s",
    "comment": "ช่วงกรีดกล่อง/เตรียมการ"
  },
  "fridge__IMG_1271_MOV__00480": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 48.0,
    "label": "00:48.0s",
    "comment": "ช่วงกรีดกล่อง/เตรียมการ"
  },
  "fridge__IMG_1271_MOV__00500": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 50.0,
    "label": "00:50.0s",
    "comment": "ช่วงกรีดกล่อง/เตรียมการ"
  },
  "fridge__IMG_1271_MOV__00520": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 52.0,
    "label": "00:52.0s",
    "comment": "ช่วงกรีดกล่อง/เตรียมการ"
  },
  "fridge__IMG_1271_MOV__00540": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 54.0,
    "label": "00:54.0s",
    "comment": "ช่วงมุมกล้องไม่สวย"
  },
  "fridge__IMG_1271_MOV__00560": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 56.0,
    "label": "00:56.0s",
    "comment": "ช่วงมุมกล้องไม่สวย"
  },
  "fridge__IMG_1271_MOV__00580": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 58.0,
    "label": "00:58.0s",
    "comment": "ช่วงมุมกล้องไม่สวย"
  },
  "fridge__IMG_1271_MOV__00600": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 60.0,
    "label": "01:00.0s",
    "comment": "แต่เวลาจังหวะที่ถอดถุงออกหรือว่ายกกล่องออกเนี่ยคนเขาชอบดูคนเขาชอบดูว่าเวลาเราแกะเราผ่าตัดเทปหรือว่าอะไรเนี่ยมันพอได้มันพอได้มันเป็นส่วนประกอบสลิงที่แบบไม่ต้องเอามาเยอะเวลาเราตัดของอะไรเราตัดแค่ไฮไลท์ตอนที่เราคล้ายๆว่าแกะออกหรือว่าแกะเทปแกะอะไรพวก afmr พวกนี้เขาชอบทำแต่ว่าเราไม่ได้เอาเสียงอะไรหรอกเราก็แค่เอาจังหวะภาพที่มันเป็นประมาณนี้"
  },
  "fridge__IMG_1271_MOV__00620": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 62.0,
    "label": "01:02.0s",
    "comment": "แต่เวลาจังหวะที่ถอดถุงออกหรือว่ายกกล่องออกเนี่ยคนเขาชอบดูคนเขาชอบดูว่าเวลาเราแกะเราผ่าตัดเทปหรือว่าอะไรเนี่ยมันพอได้มันพอได้มันเป็นส่วนประกอบสลิงที่แบบไม่ต้องเอามาเยอะเวลาเราตัดของอะไรเราตัดแค่ไฮไลท์ตอนที่เราคล้ายๆว่าแกะออกหรือว่าแกะเทปแกะอะไรพวก afmr พวกนี้เขาชอบทำแต่ว่าเราไม่ได้เอาเสียงอะไรหรอกเราก็แค่เอาจังหวะภาพที่มันเป็นประมาณนี้"
  },
  "fridge__IMG_1271_MOV__00640": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 64.0,
    "label": "01:04.0s",
    "comment": "แต่เวลาจังหวะที่ถอดถุงออกหรือว่ายกกล่องออกเนี่ยคนเขาชอบดูคนเขาชอบดูว่าเวลาเราแกะเราผ่าตัดเทปหรือว่าอะไรเนี่ยมันพอได้มันพอได้มันเป็นส่วนประกอบสลิงที่แบบไม่ต้องเอามาเยอะเวลาเราตัดของอะไรเราตัดแค่ไฮไลท์ตอนที่เราคล้ายๆว่าแกะออกหรือว่าแกะเทปแกะอะไรพวก afmr พวกนี้เขาชอบทำแต่ว่าเราไม่ได้เอาเสียงอะไรหรอกเราก็แค่เอาจังหวะภาพที่มันเป็นประมาณนี้"
  },
  "fridge__IMG_1271_MOV__00660": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 66.0,
    "label": "01:06.0s",
    "comment": "แต่เวลาจังหวะที่ถอดถุงออกหรือว่ายกกล่องออกเนี่ยคนเขาชอบดูคนเขาชอบดูว่าเวลาเราแกะเราผ่าตัดเทปหรือว่าอะไรเนี่ยมันพอได้มันพอได้มันเป็นส่วนประกอบสลิงที่แบบไม่ต้องเอามาเยอะเวลาเราตัดของอะไรเราตัดแค่ไฮไลท์ตอนที่เราคล้ายๆว่าแกะออกหรือว่าแกะเทปแกะอะไรพวก afmr พวกนี้เขาชอบทำแต่ว่าเราไม่ได้เอาเสียงอะไรหรอกเราก็แค่เอาจังหวะภาพที่มันเป็นประมาณนี้"
  },
  "fridge__IMG_1271_MOV__00680": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 68.0,
    "label": "01:08.0s",
    "comment": "แต่เวลาจังหวะที่ถอดถุงออกหรือว่ายกกล่องออกเนี่ยคนเขาชอบดูคนเขาชอบดูว่าเวลาเราแกะเราผ่าตัดเทปหรือว่าอะไรเนี่ยมันพอได้มันพอได้มันเป็นส่วนประกอบสลิงที่แบบไม่ต้องเอามาเยอะเวลาเราตัดของอะไรเราตัดแค่ไฮไลท์ตอนที่เราคล้ายๆว่าแกะออกหรือว่าแกะเทปแกะอะไรพวก afmr พวกนี้เขาชอบทำแต่ว่าเราไม่ได้เอาเสียงอะไรหรอกเราก็แค่เอาจังหวะภาพที่มันเป็นประมาณนี้"
  },
  "fridge__IMG_1271_MOV__00720": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 72.0,
    "label": "01:12.0s",
    "comment": "ช่วงเปลี่ยนมุม"
  },
  "fridge__IMG_1271_MOV__00740": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 74.0,
    "label": "01:14.0s",
    "comment": "ช่วงเปลี่ยนมุม"
  },
  "fridge__IMG_1271_MOV__00760": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 76.0,
    "label": "01:16.0s",
    "comment": "ช่วงเปลี่ยนมุม"
  },
  "fridge__IMG_1271_MOV__00780": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 78.0,
    "label": "01:18.0s",
    "comment": "ช่วงเปลี่ยนมุม"
  },
  "fridge__IMG_1271_MOV__00800": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 80.0,
    "label": "01:20.0s",
    "comment": "มีจังหวะดึงถุงออกวันนี้ก็เป็นอีกจังหวะหนึ่งที่คนชอบเหมือนกัน"
  },
  "fridge__IMG_1271_MOV__00820": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 82.0,
    "label": "01:22.0s",
    "comment": "มีจังหวะดึงถุงออกวันนี้ก็เป็นอีกจังหวะหนึ่งที่คนชอบเหมือนกัน"
  },
  "fridge__IMG_1271_MOV__00840": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 84.0,
    "label": "01:24.0s",
    "comment": "มีจังหวะดึงถุงออกวันนี้ก็เป็นอีกจังหวะหนึ่งที่คนชอบเหมือนกัน"
  },
  "fridge__IMG_1271_MOV__00860": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 86.0,
    "label": "01:26.0s",
    "comment": "แต่ยังว่าคือถุงขยะแบบนี้มึงอย่ามาเอาเด็ดขาดนะเวลาถือถุงขยะหรือกล่องขยะผ่านกล้อง"
  },
  "fridge__IMG_1271_MOV__00880": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 88.0,
    "label": "01:28.0s",
    "comment": "แต่ยังว่าคือถุงขยะแบบนี้มึงอย่ามาเอาเด็ดขาดนะเวลาถือถุงขยะหรือกล่องขยะผ่านกล้อง"
  },
  "fridge__IMG_1271_MOV__00900": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 90.0,
    "label": "01:30.0s",
    "comment": "แต่ยังว่าคือถุงขยะแบบนี้มึงอย่ามาเอาเด็ดขาดนะเวลาถือถุงขยะหรือกล่องขยะผ่านกล้อง"
  },
  "fridge__IMG_1271_MOV__00920": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 92.0,
    "label": "01:32.0s",
    "comment": "แต่ยังว่าคือถุงขยะแบบนี้มึงอย่ามาเอาเด็ดขาดนะเวลาถือถุงขยะหรือกล่องขยะผ่านกล้อง"
  },
  "fridge__IMG_1271_MOV__00940": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 94.0,
    "label": "01:34.0s",
    "comment": "อันนี้ก็ได้เวลาหมุนหมุนสินค้าหรือว่าทำให้สินค้าเห็นในมุมต่างๆอันนี้โอเคชอบได้คนชอบดู"
  },
  "fridge__IMG_1271_MOV__00960": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 96.0,
    "label": "01:36.0s",
    "comment": "อันนี้ก็ได้เวลาหมุนหมุนสินค้าหรือว่าทำให้สินค้าเห็นในมุมต่างๆอันนี้โอเคชอบได้คนชอบดู"
  },
  "fridge__IMG_1271_MOV__00980": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 98.0,
    "label": "01:38.0s",
    "comment": "อันนี้ก็ได้เวลาหมุนหมุนสินค้าหรือว่าทำให้สินค้าเห็นในมุมต่างๆอันนี้โอเคชอบได้คนชอบดู"
  },
  "fridge__IMG_1271_MOV__01000": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 100.0,
    "label": "01:40.0s",
    "comment": "อันนี้ก็ได้เวลาหมุนหมุนสินค้าหรือว่าทำให้สินค้าเห็นในมุมต่างๆอันนี้โอเคชอบได้คนชอบดู"
  },
  "fridge__IMG_1271_MOV__01020": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 102.0,
    "label": "01:42.0s",
    "comment": "อันนี้ก็ได้เวลาหมุนหมุนสินค้าหรือว่าทำให้สินค้าเห็นในมุมต่างๆอันนี้โอเคชอบได้คนชอบดู"
  },
  "fridge__IMG_1271_MOV__01040": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 104.0,
    "label": "01:44.0s",
    "comment": "เวลาเก็บขยะหรือเวลาทำอะไรที่ไม่เกี่ยวกับสินค้าเนี่ยเอาออกไปเลย"
  },
  "fridge__IMG_1271_MOV__01060": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 106.0,
    "label": "01:46.0s",
    "comment": "เวลาเก็บขยะหรือเวลาทำอะไรที่ไม่เกี่ยวกับสินค้าเนี่ยเอาออกไปเลย"
  },
  "fridge__IMG_1271_MOV__01080": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 108.0,
    "label": "01:48.0s",
    "comment": "เวลาเก็บขยะหรือเวลาทำอะไรที่ไม่เกี่ยวกับสินค้าเนี่ยเอาออกไปเลย"
  },
  "fridge__IMG_1271_MOV__01100": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 110.0,
    "label": "01:50.0s",
    "comment": "เวลาเก็บขยะหรือเวลาทำอะไรที่ไม่เกี่ยวกับสินค้าเนี่ยเอาออกไปเลย"
  },
  "fridge__IMG_1271_MOV__01120": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 112.0,
    "label": "01:52.0s",
    "comment": "เวลาเก็บขยะหรือเวลาทำอะไรที่ไม่เกี่ยวกับสินค้าเนี่ยเอาออกไปเลย"
  },
  "fridge__IMG_1271_MOV__01140": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 114.0,
    "label": "01:54.0s",
    "comment": "เวลาเก็บขยะหรือเวลาทำอะไรที่ไม่เกี่ยวกับสินค้าเนี่ยเอาออกไปเลย"
  },
  "fridge__IMG_1271_MOV__01160": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 116.0,
    "label": "01:56.0s",
    "comment": "เวลาเก็บขยะหรือเวลาทำอะไรที่ไม่เกี่ยวกับสินค้าเนี่ยเอาออกไปเลย"
  },
  "fridge__IMG_1271_MOV__01180": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 118.0,
    "label": "01:58.0s",
    "comment": "เวลาเก็บขยะหรือเวลาทำอะไรที่ไม่เกี่ยวกับสินค้าเนี่ยเอาออกไปเลย"
  },
  "fridge__IMG_1271_MOV__01200": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 120.0,
    "label": "02:00.0s",
    "comment": "เวลาเก็บขยะหรือเวลาทำอะไรที่ไม่เกี่ยวกับสินค้าเนี่ยเอาออกไปเลย"
  },
  "fridge__IMG_1271_MOV__01220": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 122.0,
    "label": "02:02.0s",
    "comment": "เวลาเก็บขยะหรือเวลาทำอะไรที่ไม่เกี่ยวกับสินค้าเนี่ยเอาออกไปเลย"
  },
  "fridge__IMG_1271_MOV__01240": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 124.0,
    "label": "02:04.0s",
    "comment": "เวลาเก็บขยะหรือเวลาทำอะไรที่ไม่เกี่ยวกับสินค้าเนี่ยเอาออกไปเลย"
  },
  "fridge__IMG_1271_MOV__01260": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 126.0,
    "label": "02:06.0s",
    "comment": "เวลาเก็บขยะหรือเวลาทำอะไรที่ไม่เกี่ยวกับสินค้าเนี่ยเอาออกไปเลย"
  },
  "fridge__IMG_1271_MOV__01280": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 128.0,
    "label": "02:08.0s",
    "comment": "เวลาเก็บขยะหรือเวลาทำอะไรที่ไม่เกี่ยวกับสินค้าเนี่ยเอาออกไปเลย"
  },
  "fridge__IMG_1271_MOV__01300": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 130.0,
    "label": "02:10.0s",
    "comment": "เวลาเก็บขยะหรือเวลาทำอะไรที่ไม่เกี่ยวกับสินค้าเนี่ยเอาออกไปเลย"
  },
  "fridge__IMG_1271_MOV__01320": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 132.0,
    "label": "02:12.0s",
    "comment": "เวลาเก็บขยะหรือเวลาทำอะไรที่ไม่เกี่ยวกับสินค้าเนี่ยเอาออกไปเลย"
  },
  "fridge__IMG_1271_MOV__01340": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 134.0,
    "label": "02:14.0s",
    "comment": "เวลาเก็บขยะหรือเวลาทำอะไรที่ไม่เกี่ยวกับสินค้าเนี่ยเอาออกไปเลย"
  },
  "fridge__IMG_1271_MOV__01360": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 136.0,
    "label": "02:16.0s",
    "comment": "เวลาเก็บขยะหรือเวลาทำอะไรที่ไม่เกี่ยวกับสินค้าเนี่ยเอาออกไปเลย"
  },
  "fridge__IMG_1271_MOV__01380": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 138.0,
    "label": "02:18.0s",
    "comment": "เวลาเก็บขยะหรือเวลาทำอะไรที่ไม่เกี่ยวกับสินค้าเนี่ยเอาออกไปเลย"
  },
  "fridge__IMG_1271_MOV__01400": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 140.0,
    "label": "02:20.0s",
    "comment": "เวลาเก็บขยะหรือเวลาทำอะไรที่ไม่เกี่ยวกับสินค้าเนี่ยเอาออกไปเลย"
  },
  "fridge__IMG_1271_MOV__01420": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 142.0,
    "label": "02:22.0s",
    "comment": "เวลาเก็บขยะหรือเวลาทำอะไรที่ไม่เกี่ยวกับสินค้าเนี่ยเอาออกไปเลย"
  },
  "fridge__IMG_1271_MOV__01440": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 144.0,
    "label": "02:24.0s",
    "comment": "ช่วงเตรียมเปิดตู้"
  },
  "fridge__IMG_1271_MOV__01460": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 146.0,
    "label": "02:26.0s",
    "comment": "ช่วงเตรียมเปิดตู้"
  },
  "fridge__IMG_1271_MOV__01480": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 148.0,
    "label": "02:28.0s",
    "comment": "ช่วงเตรียมเปิดตู้"
  },
  "fridge__IMG_1271_MOV__01500": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 150.0,
    "label": "02:30.0s",
    "comment": "ช่วงเตรียมเปิดตู้"
  },
  "fridge__IMG_1271_MOV__01520": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 152.0,
    "label": "02:32.0s",
    "comment": "ช่วงเตรียมเปิดตู้"
  },
  "fridge__IMG_1271_MOV__01540": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 154.0,
    "label": "02:34.0s",
    "comment": "ช่วงเตรียมเปิดตู้"
  },
  "fridge__IMG_1271_MOV__01560": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 156.0,
    "label": "02:36.0s",
    "comment": "ช่วงเตรียมเปิดตู้"
  },
  "fridge__IMG_1271_MOV__01580": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 158.0,
    "label": "02:38.0s",
    "comment": "ช่วงเตรียมเปิดตู้"
  },
  "fridge__IMG_1271_MOV__01600": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 160.0,
    "label": "02:40.0s",
    "comment": "ช่วงเตรียมเปิดตู้"
  },
  "fridge__IMG_1271_MOV__01620": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 162.0,
    "label": "02:42.0s",
    "comment": "อันนี้คือการเปิดช่องฟรีซอันนี้ได้อยู่"
  },
  "fridge__IMG_1271_MOV__01640": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 164.0,
    "label": "02:44.0s",
    "comment": "อันนี้คือการเปิดช่องฟรีซอันนี้ได้อยู่"
  },
  "fridge__IMG_1271_MOV__01660": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 166.0,
    "label": "02:46.0s",
    "comment": "อันนี้คือการเปิดช่องฟรีซอันนี้ได้อยู่"
  },
  "fridge__IMG_1271_MOV__01680": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 168.0,
    "label": "02:48.0s",
    "comment": "อันนี้คือการเปิดช่องฟรีซอันนี้ได้อยู่"
  },
  "fridge__IMG_1271_MOV__01700": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 170.0,
    "label": "02:50.0s",
    "comment": "อันนี้คือการเปิดช่องฟรีซอันนี้ได้อยู่"
  },
  "fridge__IMG_1271_MOV__01720": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 172.0,
    "label": "02:52.0s",
    "comment": "อันนี้คือการเปิดช่องฟรีซอันนี้ได้อยู่"
  },
  "fridge__IMG_1271_MOV__01740": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 174.0,
    "label": "02:54.0s",
    "comment": "อันนี้คือการเปิดช่องฟรีซอันนี้ได้อยู่"
  },
  "fridge__IMG_1271_MOV__01760": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 176.0,
    "label": "02:56.0s",
    "comment": "อันนี้คือการเปิดช่องฟรีซอันนี้ได้อยู่"
  },
  "fridge__IMG_1271_MOV__01780": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 178.0,
    "label": "02:58.0s",
    "comment": "อันนี้คือการเปิดช่องฟรีซอันนี้ได้อยู่"
  },
  "fridge__IMG_1271_MOV__01800": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 180.0,
    "label": "03:00.0s",
    "comment": "ช่วงเตรียมของ/ยืนบัง"
  },
  "fridge__IMG_1271_MOV__01820": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 182.0,
    "label": "03:02.0s",
    "comment": "ช่วงเตรียมของ/ยืนบัง"
  },
  "fridge__IMG_1271_MOV__01840": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 184.0,
    "label": "03:04.0s",
    "comment": "ช่วงเตรียมของ/ยืนบัง"
  },
  "fridge__IMG_1271_MOV__01860": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 186.0,
    "label": "03:06.0s",
    "comment": "ช่วงเตรียมของ/ยืนบัง"
  },
  "fridge__IMG_1271_MOV__01880": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 188.0,
    "label": "03:08.0s",
    "comment": "ช่วงเตรียมของ/ยืนบัง"
  },
  "fridge__IMG_1271_MOV__01900": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 190.0,
    "label": "03:10.0s",
    "comment": "ช่วงเตรียมของ/ยืนบัง"
  },
  "fridge__IMG_1271_MOV__01920": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 192.0,
    "label": "03:12.0s",
    "comment": "ช่วงเตรียมของ/ยืนบัง"
  },
  "fridge__IMG_1271_MOV__01940": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 194.0,
    "label": "03:14.0s",
    "comment": "ช่วงเตรียมของ/ยืนบัง"
  },
  "fridge__IMG_1271_MOV__01960": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 196.0,
    "label": "03:16.0s",
    "comment": "ช่วงเตรียมของ/ยืนบัง"
  },
  "fridge__IMG_1271_MOV__01980": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 198.0,
    "label": "03:18.0s",
    "comment": "ช่วงเตรียมของ/ยืนบัง"
  },
  "fridge__IMG_1271_MOV__02000": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 200.0,
    "label": "03:20.0s",
    "comment": "ช่วงเตรียมของ/ยืนบัง"
  },
  "fridge__IMG_1271_MOV__02020": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 202.0,
    "label": "03:22.0s",
    "comment": "ช่วงเตรียมของ/ยืนบัง"
  },
  "fridge__IMG_1271_MOV__02040": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 204.0,
    "label": "03:24.0s",
    "comment": "ช่วงเตรียมของ/ยืนบัง"
  },
  "fridge__IMG_1271_MOV__02060": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 206.0,
    "label": "03:26.0s",
    "comment": "ช่วงเตรียมของ/ยืนบัง"
  },
  "fridge__IMG_1271_MOV__02080": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 208.0,
    "label": "03:28.0s",
    "comment": "ช่วงเตรียมของ/ยืนบัง"
  },
  "fridge__IMG_1271_MOV__02100": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 210.0,
    "label": "03:30.0s",
    "comment": "ช่วงเตรียมของ/ยืนบัง"
  },
  "fridge__IMG_1271_MOV__02120": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 212.0,
    "label": "03:32.0s",
    "comment": "ช่วงเตรียมของ/ยืนบัง"
  },
  "fridge__IMG_1271_MOV__02140": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 214.0,
    "label": "03:34.0s",
    "comment": "ช่วงเตรียมของ/ยืนบัง"
  },
  "fridge__IMG_1271_MOV__02160": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 216.0,
    "label": "03:36.0s",
    "comment": "ช่วงเตรียมของ/ยืนบัง"
  },
  "fridge__IMG_1271_MOV__02180": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 218.0,
    "label": "03:38.0s",
    "comment": "ช่วงเตรียมของ/ยืนบัง"
  },
  "fridge__IMG_1271_MOV__02200": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 220.0,
    "label": "03:40.0s",
    "comment": "ช่วงเตรียมของ/ยืนบัง"
  },
  "fridge__IMG_1271_MOV__02220": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 222.0,
    "label": "03:42.0s",
    "comment": "ช่วงเตรียมของ/ยืนบัง"
  },
  "fridge__IMG_1271_MOV__02240": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 224.0,
    "label": "03:44.0s",
    "comment": "อันนี้ก็คือเป็นการโชว์ภายในโชว์ตอนเปิดโชว์ชั้นโชว์อะไรก็บอกเขาไปว่าเออมีอะไรข้างในบ้างตามสเปคนั่นแหละ"
  },
  "fridge__IMG_1271_MOV__02260": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 226.0,
    "label": "03:46.0s",
    "comment": "อันนี้ก็คือเป็นการโชว์ภายในโชว์ตอนเปิดโชว์ชั้นโชว์อะไรก็บอกเขาไปว่าเออมีอะไรข้างในบ้างตามสเปคนั่นแหละ"
  },
  "fridge__IMG_1271_MOV__02280": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 228.0,
    "label": "03:48.0s",
    "comment": "อันนี้ก็คือเป็นการโชว์ภายในโชว์ตอนเปิดโชว์ชั้นโชว์อะไรก็บอกเขาไปว่าเออมีอะไรข้างในบ้างตามสเปคนั่นแหละ"
  },
  "fridge__IMG_1271_MOV__02300": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 230.0,
    "label": "03:50.0s",
    "comment": "อันนี้ก็คือเป็นการโชว์ภายในโชว์ตอนเปิดโชว์ชั้นโชว์อะไรก็บอกเขาไปว่าเออมีอะไรข้างในบ้างตามสเปคนั่นแหละ"
  },
  "fridge__IMG_1271_MOV__02320": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 232.0,
    "label": "03:52.0s",
    "comment": "อันนี้ก็คือเป็นการโชว์ภายในโชว์ตอนเปิดโชว์ชั้นโชว์อะไรก็บอกเขาไปว่าเออมีอะไรข้างในบ้างตามสเปคนั่นแหละ"
  },
  "fridge__IMG_1271_MOV__02340": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 234.0,
    "label": "03:54.0s",
    "comment": "อันนี้ก็คือเป็นการโชว์ภายในโชว์ตอนเปิดโชว์ชั้นโชว์อะไรก็บอกเขาไปว่าเออมีอะไรข้างในบ้างตามสเปคนั่นแหละ"
  },
  "fridge__IMG_1271_MOV__02360": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 236.0,
    "label": "03:56.0s",
    "comment": "อันนี้ก็คือเป็นการโชว์ภายในโชว์ตอนเปิดโชว์ชั้นโชว์อะไรก็บอกเขาไปว่าเออมีอะไรข้างในบ้างตามสเปคนั่นแหละ"
  },
  "fridge__IMG_1271_MOV__02380": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 238.0,
    "label": "03:58.0s",
    "comment": "อันนี้ก็คือเป็นการโชว์ภายในโชว์ตอนเปิดโชว์ชั้นโชว์อะไรก็บอกเขาไปว่าเออมีอะไรข้างในบ้างตามสเปคนั่นแหละ"
  },
  "fridge__IMG_1271_MOV__02400": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 240.0,
    "label": "04:00.0s",
    "comment": "อันนี้ก็คือเป็นการโชว์ภายในโชว์ตอนเปิดโชว์ชั้นโชว์อะไรก็บอกเขาไปว่าเออมีอะไรข้างในบ้างตามสเปคนั่นแหละ"
  },
  "fridge__IMG_1271_MOV__02420": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 242.0,
    "label": "04:02.0s",
    "comment": "อันนี้ก็คือเป็นการโชว์ภายในโชว์ตอนเปิดโชว์ชั้นโชว์อะไรก็บอกเขาไปว่าเออมีอะไรข้างในบ้างตามสเปคนั่นแหละ"
  },
  "fridge__IMG_1271_MOV__02440": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 244.0,
    "label": "04:04.0s",
    "comment": "อันนี้ก็คือเป็นการโชว์ภายในโชว์ตอนเปิดโชว์ชั้นโชว์อะไรก็บอกเขาไปว่าเออมีอะไรข้างในบ้างตามสเปคนั่นแหละ"
  },
  "fridge__IMG_1271_MOV__02460": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 246.0,
    "label": "04:06.0s",
    "comment": "อันนี้ก็คือเป็นการโชว์ภายในโชว์ตอนเปิดโชว์ชั้นโชว์อะไรก็บอกเขาไปว่าเออมีอะไรข้างในบ้างตามสเปคนั่นแหละ"
  },
  "fridge__IMG_1271_MOV__02480": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 248.0,
    "label": "04:08.0s",
    "comment": "อันนี้ก็คือเป็นการโชว์ภายในโชว์ตอนเปิดโชว์ชั้นโชว์อะไรก็บอกเขาไปว่าเออมีอะไรข้างในบ้างตามสเปคนั่นแหละ"
  },
  "fridge__IMG_1271_MOV__02500": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 250.0,
    "label": "04:10.0s",
    "comment": "อันนี้ก็คือเป็นการโชว์ภายในโชว์ตอนเปิดโชว์ชั้นโชว์อะไรก็บอกเขาไปว่าเออมีอะไรข้างในบ้างตามสเปคนั่นแหละ"
  },
  "fridge__IMG_1271_MOV__02520": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 252.0,
    "label": "04:12.0s",
    "comment": "อันนี้ก็คือเป็นการโชว์ภายในโชว์ตอนเปิดโชว์ชั้นโชว์อะไรก็บอกเขาไปว่าเออมีอะไรข้างในบ้างตามสเปคนั่นแหละ"
  },
  "fridge__IMG_1271_MOV__02540": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 254.0,
    "label": "04:14.0s",
    "comment": "อันนี้ก็คือเป็นการโชว์ภายในโชว์ตอนเปิดโชว์ชั้นโชว์อะไรก็บอกเขาไปว่าเออมีอะไรข้างในบ้างตามสเปคนั่นแหละ"
  },
  "fridge__IMG_1271_MOV__02560": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 256.0,
    "label": "04:16.0s",
    "comment": "อันนี้ก็คือเป็นการโชว์ภายในโชว์ตอนเปิดโชว์ชั้นโชว์อะไรก็บอกเขาไปว่าเออมีอะไรข้างในบ้างตามสเปคนั่นแหละ"
  },
  "fridge__IMG_1271_MOV__02580": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 258.0,
    "label": "04:18.0s",
    "comment": "อันนี้ก็คือเป็นการโชว์ภายในโชว์ตอนเปิดโชว์ชั้นโชว์อะไรก็บอกเขาไปว่าเออมีอะไรข้างในบ้างตามสเปคนั่นแหละ"
  },
  "fridge__IMG_1271_MOV__02600": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 260.0,
    "label": "04:20.0s",
    "comment": "อันนี้ก็คือเป็นการโชว์ภายในโชว์ตอนเปิดโชว์ชั้นโชว์อะไรก็บอกเขาไปว่าเออมีอะไรข้างในบ้างตามสเปคนั่นแหละ"
  },
  "fridge__IMG_1271_MOV__02620": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 262.0,
    "label": "04:22.0s",
    "comment": "อันนี้ก็คือเป็นการโชว์ภายในโชว์ตอนเปิดโชว์ชั้นโชว์อะไรก็บอกเขาไปว่าเออมีอะไรข้างในบ้างตามสเปคนั่นแหละ"
  },
  "fridge__IMG_1271_MOV__02640": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 264.0,
    "label": "04:24.0s",
    "comment": "อันนี้ก็คือเป็นการโชว์ภายในโชว์ตอนเปิดโชว์ชั้นโชว์อะไรก็บอกเขาไปว่าเออมีอะไรข้างในบ้างตามสเปคนั่นแหละ"
  },
  "fridge__IMG_1271_MOV__02660": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 266.0,
    "label": "04:26.0s",
    "comment": "อันนี้ก็คือเป็นการโชว์ภายในโชว์ตอนเปิดโชว์ชั้นโชว์อะไรก็บอกเขาไปว่าเออมีอะไรข้างในบ้างตามสเปคนั่นแหละ"
  },
  "fridge__IMG_1271_MOV__02680": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 268.0,
    "label": "04:28.0s",
    "comment": "อันนี้ก็คือเป็นการโชว์ภายในโชว์ตอนเปิดโชว์ชั้นโชว์อะไรก็บอกเขาไปว่าเออมีอะไรข้างในบ้างตามสเปคนั่นแหละ"
  },
  "fridge__IMG_1271_MOV__02700": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 270.0,
    "label": "04:30.0s",
    "comment": "อันนี้ก็คือเป็นการโชว์ภายในโชว์ตอนเปิดโชว์ชั้นโชว์อะไรก็บอกเขาไปว่าเออมีอะไรข้างในบ้างตามสเปคนั่นแหละ"
  },
  "fridge__IMG_1271_MOV__02720": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 272.0,
    "label": "04:32.0s",
    "comment": "อันนี้ก็คือเป็นการโชว์ภายในโชว์ตอนเปิดโชว์ชั้นโชว์อะไรก็บอกเขาไปว่าเออมีอะไรข้างในบ้างตามสเปคนั่นแหละ"
  },
  "fridge__IMG_1271_MOV__02740": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 274.0,
    "label": "04:34.0s",
    "comment": "อันนี้ก็คือเป็นการโชว์ภายในโชว์ตอนเปิดโชว์ชั้นโชว์อะไรก็บอกเขาไปว่าเออมีอะไรข้างในบ้างตามสเปคนั่นแหละ"
  },
  "fridge__IMG_1271_MOV__02760": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 276.0,
    "label": "04:36.0s",
    "comment": "อันนี้ก็คือเป็นการโชว์ภายในโชว์ตอนเปิดโชว์ชั้นโชว์อะไรก็บอกเขาไปว่าเออมีอะไรข้างในบ้างตามสเปคนั่นแหละ"
  },
  "fridge__IMG_1271_MOV__02780": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 278.0,
    "label": "04:38.0s",
    "comment": "อันนี้ก็คือเป็นการโชว์ภายในโชว์ตอนเปิดโชว์ชั้นโชว์อะไรก็บอกเขาไปว่าเออมีอะไรข้างในบ้างตามสเปคนั่นแหละ"
  },
  "fridge__IMG_1271_MOV__02800": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 280.0,
    "label": "04:40.0s",
    "comment": "อันนี้ก็คือเป็นการโชว์ภายในโชว์ตอนเปิดโชว์ชั้นโชว์อะไรก็บอกเขาไปว่าเออมีอะไรข้างในบ้างตามสเปคนั่นแหละ"
  },
  "fridge__IMG_1271_MOV__02820": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 282.0,
    "label": "04:42.0s",
    "comment": "อันนี้ก็คือเป็นการโชว์ภายในโชว์ตอนเปิดโชว์ชั้นโชว์อะไรก็บอกเขาไปว่าเออมีอะไรข้างในบ้างตามสเปคนั่นแหละ"
  },
  "fridge__IMG_1271_MOV__02840": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 284.0,
    "label": "04:44.0s",
    "comment": "อันนี้ก็คือเป็นการโชว์ภายในโชว์ตอนเปิดโชว์ชั้นโชว์อะไรก็บอกเขาไปว่าเออมีอะไรข้างในบ้างตามสเปคนั่นแหละ"
  },
  "fridge__IMG_1271_MOV__02860": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 286.0,
    "label": "04:46.0s",
    "comment": "อันนี้ก็คือเป็นการโชว์ภายในโชว์ตอนเปิดโชว์ชั้นโชว์อะไรก็บอกเขาไปว่าเออมีอะไรข้างในบ้างตามสเปคนั่นแหละ"
  },
  "fridge__IMG_1271_MOV__02880": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 288.0,
    "label": "04:48.0s",
    "comment": "อันนี้ก็คือเป็นการโชว์ภายในโชว์ตอนเปิดโชว์ชั้นโชว์อะไรก็บอกเขาไปว่าเออมีอะไรข้างในบ้างตามสเปคนั่นแหละ"
  },
  "fridge__IMG_1271_MOV__02900": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 290.0,
    "label": "04:50.0s",
    "comment": "อันนี้ก็คือเป็นการโชว์ภายในโชว์ตอนเปิดโชว์ชั้นโชว์อะไรก็บอกเขาไปว่าเออมีอะไรข้างในบ้างตามสเปคนั่นแหละ"
  },
  "fridge__IMG_1271_MOV__02920": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 292.0,
    "label": "04:52.0s",
    "comment": "อันนี้ก็คือเป็นการโชว์ภายในโชว์ตอนเปิดโชว์ชั้นโชว์อะไรก็บอกเขาไปว่าเออมีอะไรข้างในบ้างตามสเปคนั่นแหละ"
  },
  "fridge__IMG_1271_MOV__02940": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 294.0,
    "label": "04:54.0s",
    "comment": "อันนี้ก็คือเป็นการโชว์ภายในโชว์ตอนเปิดโชว์ชั้นโชว์อะไรก็บอกเขาไปว่าเออมีอะไรข้างในบ้างตามสเปคนั่นแหละ"
  },
  "fridge__IMG_1271_MOV__02960": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 296.0,
    "label": "04:56.0s",
    "comment": "อันนี้ก็คือเป็นการโชว์ภายในโชว์ตอนเปิดโชว์ชั้นโชว์อะไรก็บอกเขาไปว่าเออมีอะไรข้างในบ้างตามสเปคนั่นแหละ"
  },
  "fridge__IMG_1271_MOV__02980": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 298.0,
    "label": "04:58.0s",
    "comment": "ช่วงเตรียมปิดตู้"
  },
  "fridge__IMG_1271_MOV__03000": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 300.0,
    "label": "05:00.0s",
    "comment": "ช่วงเตรียมปิดตู้"
  },
  "fridge__IMG_1271_MOV__03020": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 302.0,
    "label": "05:02.0s",
    "comment": "ช่วงเตรียมปิดตู้"
  },
  "fridge__IMG_1271_MOV__03040": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 304.0,
    "label": "05:04.0s",
    "comment": "ช่วงเตรียมปิดตู้"
  },
  "fridge__IMG_1271_MOV__03060": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 306.0,
    "label": "05:06.0s",
    "comment": "ช่วงเตรียมปิดตู้"
  },
  "fridge__IMG_1271_MOV__03080": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 308.0,
    "label": "05:08.0s",
    "comment": "ช่วงเตรียมปิดตู้"
  },
  "fridge__IMG_1271_MOV__03100": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 310.0,
    "label": "05:10.0s",
    "comment": "ช่วงเตรียมปิดตู้"
  },
  "fridge__IMG_1271_MOV__03120": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 312.0,
    "label": "05:12.0s",
    "comment": "ช่วงเตรียมปิดตู้"
  },
  "fridge__IMG_1271_MOV__03140": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 314.0,
    "label": "05:14.0s",
    "comment": "ช่วงเตรียมปิดตู้"
  },
  "fridge__IMG_1271_MOV__03160": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 316.0,
    "label": "05:16.0s",
    "comment": "ช่วงเตรียมปิดตู้"
  },
  "fridge__IMG_1271_MOV__03180": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 318.0,
    "label": "05:18.0s",
    "comment": "ช่วงเตรียมปิดตู้"
  },
  "fridge__IMG_1271_MOV__03200": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 320.0,
    "label": "05:20.0s",
    "comment": "ช่วงเตรียมปิดตู้"
  },
  "fridge__IMG_1271_MOV__03220": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 322.0,
    "label": "05:22.0s",
    "comment": "ช่วงเตรียมปิดตู้"
  },
  "fridge__IMG_1271_MOV__03240": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 324.0,
    "label": "05:24.0s",
    "comment": "จังหวะหมุนเห็นข้างๆเห็นมุมต่างๆได้อยู่คนก็ชอบเวลาเราทำอะไรกับสินค้าเวลาต้องทำผ่านให้เห็นมุมหรือว่าโชว์อะไรให้เขาดูมันเห็นภาพเข้าใจไหม"
  },
  "fridge__IMG_1271_MOV__03260": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 326.0,
    "label": "05:26.0s",
    "comment": "จังหวะหมุนเห็นข้างๆเห็นมุมต่างๆได้อยู่คนก็ชอบเวลาเราทำอะไรกับสินค้าเวลาต้องทำผ่านให้เห็นมุมหรือว่าโชว์อะไรให้เขาดูมันเห็นภาพเข้าใจไหม"
  },
  "fridge__IMG_1271_MOV__03280": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 328.0,
    "label": "05:28.0s",
    "comment": "จังหวะหมุนเห็นข้างๆเห็นมุมต่างๆได้อยู่คนก็ชอบเวลาเราทำอะไรกับสินค้าเวลาต้องทำผ่านให้เห็นมุมหรือว่าโชว์อะไรให้เขาดูมันเห็นภาพเข้าใจไหม"
  },
  "fridge__IMG_1271_MOV__03300": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 330.0,
    "label": "05:30.0s",
    "comment": "จังหวะหมุนเห็นข้างๆเห็นมุมต่างๆได้อยู่คนก็ชอบเวลาเราทำอะไรกับสินค้าเวลาต้องทำผ่านให้เห็นมุมหรือว่าโชว์อะไรให้เขาดูมันเห็นภาพเข้าใจไหม"
  },
  "fridge__IMG_1271_MOV__03320": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 332.0,
    "label": "05:32.0s",
    "comment": "จังหวะหมุนเห็นข้างๆเห็นมุมต่างๆได้อยู่คนก็ชอบเวลาเราทำอะไรกับสินค้าเวลาต้องทำผ่านให้เห็นมุมหรือว่าโชว์อะไรให้เขาดูมันเห็นภาพเข้าใจไหม"
  },
  "fridge__IMG_1271_MOV__03340": {
    "type": "approved",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 334.0,
    "label": "05:34.0s",
    "comment": "จังหวะหมุนเห็นข้างๆเห็นมุมต่างๆได้อยู่คนก็ชอบเวลาเราทำอะไรกับสินค้าเวลาต้องทำผ่านให้เห็นมุมหรือว่าโชว์อะไรให้เขาดูมันเห็นภาพเข้าใจไหม"
  },
  "fridge__IMG_1271_MOV__03360": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 336.0,
    "label": "05:36.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__03380": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 338.0,
    "label": "05:38.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__03400": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 340.0,
    "label": "05:40.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__03420": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 342.0,
    "label": "05:42.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__03440": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 344.0,
    "label": "05:44.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__03460": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 346.0,
    "label": "05:46.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__03480": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 348.0,
    "label": "05:48.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__03500": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 350.0,
    "label": "05:50.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__03520": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 352.0,
    "label": "05:52.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__03540": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 354.0,
    "label": "05:54.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__03560": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 356.0,
    "label": "05:56.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__03580": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 358.0,
    "label": "05:58.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__03600": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 360.0,
    "label": "06:00.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__03620": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 362.0,
    "label": "06:02.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__03640": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 364.0,
    "label": "06:04.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__03660": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 366.0,
    "label": "06:06.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__03680": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 368.0,
    "label": "06:08.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__03700": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 370.0,
    "label": "06:10.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__03720": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 372.0,
    "label": "06:12.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__03740": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 374.0,
    "label": "06:14.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__03760": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 376.0,
    "label": "06:16.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__03780": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 378.0,
    "label": "06:18.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__03800": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 380.0,
    "label": "06:20.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__03820": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 382.0,
    "label": "06:22.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__03840": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 384.0,
    "label": "06:24.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__03860": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 386.0,
    "label": "06:26.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__03880": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 388.0,
    "label": "06:28.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__03900": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 390.0,
    "label": "06:30.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__03920": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 392.0,
    "label": "06:32.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__03940": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 394.0,
    "label": "06:34.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__03960": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 396.0,
    "label": "06:36.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__03980": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 398.0,
    "label": "06:38.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04000": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 400.0,
    "label": "06:40.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04020": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 402.0,
    "label": "06:42.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04040": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 404.0,
    "label": "06:44.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04060": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 406.0,
    "label": "06:46.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04080": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 408.0,
    "label": "06:48.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04100": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 410.0,
    "label": "06:50.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04120": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 412.0,
    "label": "06:52.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04140": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 414.0,
    "label": "06:54.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04160": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 416.0,
    "label": "06:56.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04180": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 418.0,
    "label": "06:58.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04200": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 420.0,
    "label": "07:00.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04220": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 422.0,
    "label": "07:02.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04240": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 424.0,
    "label": "07:04.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04260": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 426.0,
    "label": "07:06.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04280": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 428.0,
    "label": "07:08.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04300": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 430.0,
    "label": "07:10.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04320": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 432.0,
    "label": "07:12.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04340": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 434.0,
    "label": "07:14.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04360": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 436.0,
    "label": "07:16.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04380": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 438.0,
    "label": "07:18.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04400": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 440.0,
    "label": "07:20.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04420": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 442.0,
    "label": "07:22.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04440": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 444.0,
    "label": "07:24.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04460": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 446.0,
    "label": "07:26.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04480": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 448.0,
    "label": "07:28.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04500": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 450.0,
    "label": "07:30.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04520": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 452.0,
    "label": "07:32.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04540": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 454.0,
    "label": "07:34.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04560": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 456.0,
    "label": "07:36.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04580": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 458.0,
    "label": "07:38.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04600": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 460.0,
    "label": "07:40.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04620": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 462.0,
    "label": "07:42.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04640": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 464.0,
    "label": "07:44.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04660": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 466.0,
    "label": "07:46.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04680": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 468.0,
    "label": "07:48.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04700": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 470.0,
    "label": "07:50.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04720": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 472.0,
    "label": "07:52.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04740": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 474.0,
    "label": "07:54.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04760": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 476.0,
    "label": "07:56.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04780": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 478.0,
    "label": "07:58.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04800": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 480.0,
    "label": "08:00.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04820": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 482.0,
    "label": "08:02.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04840": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 484.0,
    "label": "08:04.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04860": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 486.0,
    "label": "08:06.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04880": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 488.0,
    "label": "08:08.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04900": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 490.0,
    "label": "08:10.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04920": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 492.0,
    "label": "08:12.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04940": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 494.0,
    "label": "08:14.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04960": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 496.0,
    "label": "08:16.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__04980": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 498.0,
    "label": "08:18.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05000": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 500.0,
    "label": "08:20.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05020": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 502.0,
    "label": "08:22.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05040": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 504.0,
    "label": "08:24.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05060": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 506.0,
    "label": "08:26.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05080": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 508.0,
    "label": "08:28.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05100": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 510.0,
    "label": "08:30.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05120": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 512.0,
    "label": "08:32.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05140": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 514.0,
    "label": "08:34.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05160": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 516.0,
    "label": "08:36.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05180": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 518.0,
    "label": "08:38.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05200": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 520.0,
    "label": "08:40.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05220": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 522.0,
    "label": "08:42.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05240": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 524.0,
    "label": "08:44.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05260": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 526.0,
    "label": "08:46.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05280": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 528.0,
    "label": "08:48.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05300": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 530.0,
    "label": "08:50.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05320": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 532.0,
    "label": "08:52.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05340": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 534.0,
    "label": "08:54.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05360": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 536.0,
    "label": "08:56.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05380": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 538.0,
    "label": "08:58.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05400": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 540.0,
    "label": "09:00.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05420": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 542.0,
    "label": "09:02.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05440": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 544.0,
    "label": "09:04.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05460": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 546.0,
    "label": "09:06.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05480": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 548.0,
    "label": "09:08.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05500": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 550.0,
    "label": "09:10.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05520": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 552.0,
    "label": "09:12.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05540": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 554.0,
    "label": "09:14.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05560": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 556.0,
    "label": "09:16.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05580": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 558.0,
    "label": "09:18.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05600": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 560.0,
    "label": "09:20.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05620": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 562.0,
    "label": "09:22.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05640": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 564.0,
    "label": "09:24.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05660": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 566.0,
    "label": "09:26.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05680": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 568.0,
    "label": "09:28.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05700": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 570.0,
    "label": "09:30.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05720": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 572.0,
    "label": "09:32.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05740": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 574.0,
    "label": "09:34.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05760": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 576.0,
    "label": "09:36.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05780": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 578.0,
    "label": "09:38.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05800": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 580.0,
    "label": "09:40.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05820": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 582.0,
    "label": "09:42.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05840": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 584.0,
    "label": "09:44.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05860": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 586.0,
    "label": "09:46.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "fridge__IMG_1271_MOV__05880": {
    "type": "banned",
    "prod": "fridge",
    "prodName": "🧊 ตู้เย็น TCL",
    "file": "IMG_1271.MOV",
    "folder": "IMG_1271_MOV",
    "sec": 588.0,
    "label": "09:48.0s",
    "comment": "ช่วงจบรีวิว / ฟุตเทจท้ายคลิป"
  },
  "washer__IMG_0883_MOV__00000": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 0.0,
    "label": "00:00.0s",
    "comment": "มึงชอบเอาหน้ากูมาลงเดี๋ยวกูไม่เอากูไม่โอเคเข้าใจไหมมีแต่หน้ากูอ่ะกูไม่ชอบไม่เกี่ยวกับสินค้าไม่มีใครอยากดู"
  },
  "washer__IMG_0883_MOV__00020": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 2.0,
    "label": "00:02.0s",
    "comment": "มึงชอบเอาหน้ากูมาลงเดี๋ยวกูไม่เอากูไม่โอเคเข้าใจไหมมีแต่หน้ากูอ่ะกูไม่ชอบไม่เกี่ยวกับสินค้าไม่มีใครอยากดู"
  },
  "washer__IMG_0883_MOV__00040": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 4.0,
    "label": "00:04.0s",
    "comment": "มึงชอบเอาหน้ากูมาลงเดี๋ยวกูไม่เอากูไม่โอเคเข้าใจไหมมีแต่หน้ากูอ่ะกูไม่ชอบไม่เกี่ยวกับสินค้าไม่มีใครอยากดู"
  },
  "washer__IMG_0883_MOV__00060": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 6.0,
    "label": "00:06.0s",
    "comment": "มึงชอบเอาหน้ากูมาลงเดี๋ยวกูไม่เอากูไม่โอเคเข้าใจไหมมีแต่หน้ากูอ่ะกูไม่ชอบไม่เกี่ยวกับสินค้าไม่มีใครอยากดู"
  },
  "washer__IMG_0883_MOV__00080": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 8.0,
    "label": "00:08.0s",
    "comment": "มึงชอบเอาหน้ากูมาลงเดี๋ยวกูไม่เอากูไม่โอเคเข้าใจไหมมีแต่หน้ากูอ่ะกูไม่ชอบไม่เกี่ยวกับสินค้าไม่มีใครอยากดู"
  },
  "washer__IMG_0883_MOV__00100": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 10.0,
    "label": "00:10.0s",
    "comment": "มึงชอบเอาหน้ากูมาลงเดี๋ยวกูไม่เอากูไม่โอเคเข้าใจไหมมีแต่หน้ากูอ่ะกูไม่ชอบไม่เกี่ยวกับสินค้าไม่มีใครอยากดู"
  },
  "washer__IMG_0883_MOV__00120": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 12.0,
    "label": "00:12.0s",
    "comment": "มึงชอบเอาหน้ากูมาลงเดี๋ยวกูไม่เอากูไม่โอเคเข้าใจไหมมีแต่หน้ากูอ่ะกูไม่ชอบไม่เกี่ยวกับสินค้าไม่มีใครอยากดู"
  },
  "washer__IMG_0883_MOV__00140": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 14.0,
    "label": "00:14.0s",
    "comment": "มึงชอบเอาหน้ากูมาลงเดี๋ยวกูไม่เอากูไม่โอเคเข้าใจไหมมีแต่หน้ากูอ่ะกูไม่ชอบไม่เกี่ยวกับสินค้าไม่มีใครอยากดู"
  },
  "washer__IMG_0883_MOV__00160": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 16.0,
    "label": "00:16.0s",
    "comment": "มึงชอบเอาหน้ากูมาลงเดี๋ยวกูไม่เอากูไม่โอเคเข้าใจไหมมีแต่หน้ากูอ่ะกูไม่ชอบไม่เกี่ยวกับสินค้าไม่มีใครอยากดู"
  },
  "washer__IMG_0883_MOV__00180": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 18.0,
    "label": "00:18.0s",
    "comment": "มึงชอบเอาหน้ากูมาลงเดี๋ยวกูไม่เอากูไม่โอเคเข้าใจไหมมีแต่หน้ากูอ่ะกูไม่ชอบไม่เกี่ยวกับสินค้าไม่มีใครอยากดู"
  },
  "washer__IMG_0883_MOV__00200": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 20.0,
    "label": "00:20.0s",
    "comment": "มึงชอบเอาหน้ากูมาลงเดี๋ยวกูไม่เอากูไม่โอเคเข้าใจไหมมีแต่หน้ากูอ่ะกูไม่ชอบไม่เกี่ยวกับสินค้าไม่มีใครอยากดู"
  },
  "washer__IMG_0883_MOV__00220": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 22.0,
    "label": "00:22.0s",
    "comment": "มึงชอบเอาหน้ากูมาลงเดี๋ยวกูไม่เอากูไม่โอเคเข้าใจไหมมีแต่หน้ากูอ่ะกูไม่ชอบไม่เกี่ยวกับสินค้าไม่มีใครอยากดู"
  },
  "washer__IMG_0883_MOV__00240": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 24.0,
    "label": "00:24.0s",
    "comment": "มึงชอบเอาหน้ากูมาลงเดี๋ยวกูไม่เอากูไม่โอเคเข้าใจไหมมีแต่หน้ากูอ่ะกูไม่ชอบไม่เกี่ยวกับสินค้าไม่มีใครอยากดู"
  },
  "washer__IMG_0883_MOV__00260": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 26.0,
    "label": "00:26.0s",
    "comment": "มึงชอบเอาหน้ากูมาลงเดี๋ยวกูไม่เอากูไม่โอเคเข้าใจไหมมีแต่หน้ากูอ่ะกูไม่ชอบไม่เกี่ยวกับสินค้าไม่มีใครอยากดู"
  },
  "washer__IMG_0883_MOV__00280": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 28.0,
    "label": "00:28.0s",
    "comment": "มึงชอบเอาหน้ากูมาลงเดี๋ยวกูไม่เอากูไม่โอเคเข้าใจไหมมีแต่หน้ากูอ่ะกูไม่ชอบไม่เกี่ยวกับสินค้าไม่มีใครอยากดู"
  },
  "washer__IMG_0883_MOV__00300": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 30.0,
    "label": "00:30.0s",
    "comment": "มึงชอบเอาหน้ากูมาลงเดี๋ยวกูไม่เอากูไม่โอเคเข้าใจไหมมีแต่หน้ากูอ่ะกูไม่ชอบไม่เกี่ยวกับสินค้าไม่มีใครอยากดู"
  },
  "washer__IMG_0883_MOV__00320": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 32.0,
    "label": "00:32.0s",
    "comment": "จังหวะนี้จังหวะยกกล่องเปิดกล่องหรือว่าเป็นการตัดเทปอะไรเงี้ยตัดออกมาว่าแบมแบมได้ตัดออกมาแค่ชึบเดียวช่วงตัดช่วงอะไรแว๊บๆได้อันนี้ได้"
  },
  "washer__IMG_0883_MOV__00340": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 34.0,
    "label": "00:34.0s",
    "comment": "จังหวะนี้จังหวะยกกล่องเปิดกล่องหรือว่าเป็นการตัดเทปอะไรเงี้ยตัดออกมาว่าแบมแบมได้ตัดออกมาแค่ชึบเดียวช่วงตัดช่วงอะไรแว๊บๆได้อันนี้ได้"
  },
  "washer__IMG_0883_MOV__00360": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 36.0,
    "label": "00:36.0s",
    "comment": "จังหวะนี้จังหวะยกกล่องเปิดกล่องหรือว่าเป็นการตัดเทปอะไรเงี้ยตัดออกมาว่าแบมแบมได้ตัดออกมาแค่ชึบเดียวช่วงตัดช่วงอะไรแว๊บๆได้อันนี้ได้"
  },
  "washer__IMG_0883_MOV__00380": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 38.0,
    "label": "00:38.0s",
    "comment": "จังหวะนี้จังหวะยกกล่องเปิดกล่องหรือว่าเป็นการตัดเทปอะไรเงี้ยตัดออกมาว่าแบมแบมได้ตัดออกมาแค่ชึบเดียวช่วงตัดช่วงอะไรแว๊บๆได้อันนี้ได้"
  },
  "washer__IMG_0883_MOV__00400": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 40.0,
    "label": "00:40.0s",
    "comment": "จังหวะนี้จังหวะยกกล่องเปิดกล่องหรือว่าเป็นการตัดเทปอะไรเงี้ยตัดออกมาว่าแบมแบมได้ตัดออกมาแค่ชึบเดียวช่วงตัดช่วงอะไรแว๊บๆได้อันนี้ได้"
  },
  "washer__IMG_0883_MOV__00420": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 42.0,
    "label": "00:42.0s",
    "comment": "จังหวะนี้จังหวะยกกล่องเปิดกล่องหรือว่าเป็นการตัดเทปอะไรเงี้ยตัดออกมาว่าแบมแบมได้ตัดออกมาแค่ชึบเดียวช่วงตัดช่วงอะไรแว๊บๆได้อันนี้ได้"
  },
  "washer__IMG_0883_MOV__00440": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 44.0,
    "label": "00:44.0s",
    "comment": "จังหวะนี้จังหวะยกกล่องเปิดกล่องหรือว่าเป็นการตัดเทปอะไรเงี้ยตัดออกมาว่าแบมแบมได้ตัดออกมาแค่ชึบเดียวช่วงตัดช่วงอะไรแว๊บๆได้อันนี้ได้"
  },
  "washer__IMG_0883_MOV__00480": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 48.0,
    "label": "00:48.0s",
    "comment": "ช่วงเปลี่ยนมุม / มุมกล้องไม่สวย"
  },
  "washer__IMG_0883_MOV__00500": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 50.0,
    "label": "00:50.0s",
    "comment": "ช่วงเปลี่ยนมุม / มุมกล้องไม่สวย"
  },
  "washer__IMG_0883_MOV__00520": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 52.0,
    "label": "00:52.0s",
    "comment": "ช่วงเปลี่ยนมุม / มุมกล้องไม่สวย"
  },
  "washer__IMG_0883_MOV__00540": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 54.0,
    "label": "00:54.0s",
    "comment": "ช่วงเปลี่ยนมุม / มุมกล้องไม่สวย"
  },
  "washer__IMG_0883_MOV__00560": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 56.0,
    "label": "00:56.0s",
    "comment": "ช่วงเปลี่ยนมุม / มุมกล้องไม่สวย"
  },
  "washer__IMG_0883_MOV__00580": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 58.0,
    "label": "00:58.0s",
    "comment": "ช่วงเปลี่ยนมุม / มุมกล้องไม่สวย"
  },
  "washer__IMG_0883_MOV__00600": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 60.0,
    "label": "01:00.0s",
    "comment": "ช่วงเปลี่ยนมุม / มุมกล้องไม่สวย"
  },
  "washer__IMG_0883_MOV__00620": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 62.0,
    "label": "01:02.0s",
    "comment": "ช่วงเปลี่ยนมุม / มุมกล้องไม่สวย"
  },
  "washer__IMG_0883_MOV__00640": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 64.0,
    "label": "01:04.0s",
    "comment": "ช่วงเปลี่ยนมุม / มุมกล้องไม่สวย"
  },
  "washer__IMG_0883_MOV__00660": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 66.0,
    "label": "01:06.0s",
    "comment": "ช่วงเปลี่ยนมุม / มุมกล้องไม่สวย"
  },
  "washer__IMG_0883_MOV__00680": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 68.0,
    "label": "01:08.0s",
    "comment": "ช่วงเปลี่ยนมุม / มุมกล้องไม่สวย"
  },
  "washer__IMG_0883_MOV__00700": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 70.0,
    "label": "01:10.0s",
    "comment": "ช่วงเปลี่ยนมุม / มุมกล้องไม่สวย"
  },
  "washer__IMG_0883_MOV__00720": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 72.0,
    "label": "01:12.0s",
    "comment": "ช่วงเปลี่ยนมุม / มุมกล้องไม่สวย"
  },
  "washer__IMG_0883_MOV__00740": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 74.0,
    "label": "01:14.0s",
    "comment": "ช่วงเปลี่ยนมุม / มุมกล้องไม่สวย"
  },
  "washer__IMG_0883_MOV__00760": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 76.0,
    "label": "01:16.0s",
    "comment": "ช่วงเปลี่ยนมุม / มุมกล้องไม่สวย"
  },
  "washer__IMG_0883_MOV__00780": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 78.0,
    "label": "01:18.0s",
    "comment": "ช่วงเปลี่ยนมุม / มุมกล้องไม่สวย"
  },
  "washer__IMG_0883_MOV__00800": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 80.0,
    "label": "01:20.0s",
    "comment": "ช่วงเปลี่ยนมุม / มุมกล้องไม่สวย"
  },
  "washer__IMG_0883_MOV__00820": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 82.0,
    "label": "01:22.0s",
    "comment": "ช่วงเปลี่ยนมุม / มุมกล้องไม่สวย"
  },
  "washer__IMG_0883_MOV__00840": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 84.0,
    "label": "01:24.0s",
    "comment": "ช่วงเปลี่ยนมุม / มุมกล้องไม่สวย"
  },
  "washer__IMG_0883_MOV__00860": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 86.0,
    "label": "01:26.0s",
    "comment": "ช่วงเปลี่ยนมุม / มุมกล้องไม่สวย"
  },
  "washer__IMG_0883_MOV__00880": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 88.0,
    "label": "01:28.0s",
    "comment": "ช่วงเปลี่ยนมุม / มุมกล้องไม่สวย"
  },
  "washer__IMG_0883_MOV__00900": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 90.0,
    "label": "01:30.0s",
    "comment": "ช่วงเปลี่ยนมุม / มุมกล้องไม่สวย"
  },
  "washer__IMG_0883_MOV__00920": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 92.0,
    "label": "01:32.0s",
    "comment": "ช่วงเปลี่ยนมุม / มุมกล้องไม่สวย"
  },
  "washer__IMG_0883_MOV__00940": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 94.0,
    "label": "01:34.0s",
    "comment": "ช่วงเปลี่ยนมุม / มุมกล้องไม่สวย"
  },
  "washer__IMG_0883_MOV__00960": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 96.0,
    "label": "01:36.0s",
    "comment": "มีอันนี้ช็อตนี้คนก็ชอบที่แกะกล่องออกมาแล้วจะเห็นหน้าตามันก็คือหน้าตามันจะเป็นประมาณนี้เออ"
  },
  "washer__IMG_0883_MOV__00980": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 98.0,
    "label": "01:38.0s",
    "comment": "มีอันนี้ช็อตนี้คนก็ชอบที่แกะกล่องออกมาแล้วจะเห็นหน้าตามันก็คือหน้าตามันจะเป็นประมาณนี้เออ"
  },
  "washer__IMG_0883_MOV__01000": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 100.0,
    "label": "01:40.0s",
    "comment": "มีอันนี้ช็อตนี้คนก็ชอบที่แกะกล่องออกมาแล้วจะเห็นหน้าตามันก็คือหน้าตามันจะเป็นประมาณนี้เออ"
  },
  "washer__IMG_0883_MOV__01020": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 102.0,
    "label": "01:42.0s",
    "comment": "มีอันนี้ช็อตนี้คนก็ชอบที่แกะกล่องออกมาแล้วจะเห็นหน้าตามันก็คือหน้าตามันจะเป็นประมาณนี้เออ"
  },
  "washer__IMG_0883_MOV__01040": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 104.0,
    "label": "01:44.0s",
    "comment": "มีอันนี้ช็อตนี้คนก็ชอบที่แกะกล่องออกมาแล้วจะเห็นหน้าตามันก็คือหน้าตามันจะเป็นประมาณนี้เออ"
  },
  "washer__IMG_0883_MOV__01060": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 106.0,
    "label": "01:46.0s",
    "comment": "มีอันนี้ช็อตนี้คนก็ชอบที่แกะกล่องออกมาแล้วจะเห็นหน้าตามันก็คือหน้าตามันจะเป็นประมาณนี้เออ"
  },
  "washer__IMG_0883_MOV__01080": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 108.0,
    "label": "01:48.0s",
    "comment": "มีอันนี้ช็อตนี้คนก็ชอบที่แกะกล่องออกมาแล้วจะเห็นหน้าตามันก็คือหน้าตามันจะเป็นประมาณนี้เออ"
  },
  "washer__IMG_0883_MOV__01100": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 110.0,
    "label": "01:50.0s",
    "comment": "มีอันนี้ช็อตนี้คนก็ชอบที่แกะกล่องออกมาแล้วจะเห็นหน้าตามันก็คือหน้าตามันจะเป็นประมาณนี้เออ"
  },
  "washer__IMG_0883_MOV__01120": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 112.0,
    "label": "01:52.0s",
    "comment": "ตอนนี้จังหวะที่โยกจากกล่องก็คือน้ำหนักเบาอะไรอย่างนี้ได้"
  },
  "washer__IMG_0883_MOV__01140": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 114.0,
    "label": "01:54.0s",
    "comment": "ตอนนี้จังหวะที่โยกจากกล่องก็คือน้ำหนักเบาอะไรอย่างนี้ได้"
  },
  "washer__IMG_0883_MOV__01160": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 116.0,
    "label": "01:56.0s",
    "comment": "ตอนนี้จังหวะที่โยกจากกล่องก็คือน้ำหนักเบาอะไรอย่างนี้ได้"
  },
  "washer__IMG_0883_MOV__01180": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 118.0,
    "label": "01:58.0s",
    "comment": "ตอนนี้จังหวะที่โยกจากกล่องก็คือน้ำหนักเบาอะไรอย่างนี้ได้"
  },
  "washer__IMG_0883_MOV__01200": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 120.0,
    "label": "02:00.0s",
    "comment": "ตอนนี้จังหวะที่โยกจากกล่องก็คือน้ำหนักเบาอะไรอย่างนี้ได้"
  },
  "washer__IMG_0883_MOV__01220": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 122.0,
    "label": "02:02.0s",
    "comment": "ตอนนี้จังหวะที่โยกจากกล่องก็คือน้ำหนักเบาอะไรอย่างนี้ได้"
  },
  "washer__IMG_0883_MOV__01240": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 124.0,
    "label": "02:04.0s",
    "comment": "ตอนนี้จังหวะที่โยกจากกล่องก็คือน้ำหนักเบาอะไรอย่างนี้ได้"
  },
  "washer__IMG_0883_MOV__01260": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 126.0,
    "label": "02:06.0s",
    "comment": "เนี่ยอันนี้ก็ยกโชว์ให้ดูว่าสินค้าเนี่ยมันเป็นอย่างนี้นะเออหน้าตาอย่างนี้นะเปิดออกมาแล้วนะ"
  },
  "washer__IMG_0883_MOV__01280": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 128.0,
    "label": "02:08.0s",
    "comment": "เนี่ยอันนี้ก็ยกโชว์ให้ดูว่าสินค้าเนี่ยมันเป็นอย่างนี้นะเออหน้าตาอย่างนี้นะเปิดออกมาแล้วนะ"
  },
  "washer__IMG_0883_MOV__01300": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 130.0,
    "label": "02:10.0s",
    "comment": "เนี่ยอันนี้ก็ยกโชว์ให้ดูว่าสินค้าเนี่ยมันเป็นอย่างนี้นะเออหน้าตาอย่างนี้นะเปิดออกมาแล้วนะ"
  },
  "washer__IMG_0883_MOV__01320": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 132.0,
    "label": "02:12.0s",
    "comment": "ช่วงยืนบัง"
  },
  "washer__IMG_0883_MOV__01340": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 134.0,
    "label": "02:14.0s",
    "comment": "ช่วงยืนบัง"
  },
  "washer__IMG_0883_MOV__01360": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 136.0,
    "label": "02:16.0s",
    "comment": "ช่วงยืนบัง"
  },
  "washer__IMG_0883_MOV__01380": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 138.0,
    "label": "02:18.0s",
    "comment": "อันนี้จะเป็นช่วงที่เออแกะออกมาให้เห็นว่าเขามีสายมาให้มีใบประกันสินค้ามีคู่มือแล้วก็แล้วค่อยมาสายใส่น้ำต่อกับจะก๊อกไปในเครื่องโดยมีสายนี้แหละกับตะกร้าเอาไว้ปั่นผ้าปั่นหมาด"
  },
  "washer__IMG_0883_MOV__01400": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 140.0,
    "label": "02:20.0s",
    "comment": "อันนี้จะเป็นช่วงที่เออแกะออกมาให้เห็นว่าเขามีสายมาให้มีใบประกันสินค้ามีคู่มือแล้วก็แล้วค่อยมาสายใส่น้ำต่อกับจะก๊อกไปในเครื่องโดยมีสายนี้แหละกับตะกร้าเอาไว้ปั่นผ้าปั่นหมาด"
  },
  "washer__IMG_0883_MOV__01420": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 142.0,
    "label": "02:22.0s",
    "comment": "อันนี้จะเป็นช่วงที่เออแกะออกมาให้เห็นว่าเขามีสายมาให้มีใบประกันสินค้ามีคู่มือแล้วก็แล้วค่อยมาสายใส่น้ำต่อกับจะก๊อกไปในเครื่องโดยมีสายนี้แหละกับตะกร้าเอาไว้ปั่นผ้าปั่นหมาด"
  },
  "washer__IMG_0883_MOV__01440": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 144.0,
    "label": "02:24.0s",
    "comment": "อันนี้จะเป็นช่วงที่เออแกะออกมาให้เห็นว่าเขามีสายมาให้มีใบประกันสินค้ามีคู่มือแล้วก็แล้วค่อยมาสายใส่น้ำต่อกับจะก๊อกไปในเครื่องโดยมีสายนี้แหละกับตะกร้าเอาไว้ปั่นผ้าปั่นหมาด"
  },
  "washer__IMG_0883_MOV__01460": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 146.0,
    "label": "02:26.0s",
    "comment": "อันนี้จะเป็นช่วงที่เออแกะออกมาให้เห็นว่าเขามีสายมาให้มีใบประกันสินค้ามีคู่มือแล้วก็แล้วค่อยมาสายใส่น้ำต่อกับจะก๊อกไปในเครื่องโดยมีสายนี้แหละกับตะกร้าเอาไว้ปั่นผ้าปั่นหมาด"
  },
  "washer__IMG_0883_MOV__01480": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 148.0,
    "label": "02:28.0s",
    "comment": "อันนี้จะเป็นช่วงที่เออแกะออกมาให้เห็นว่าเขามีสายมาให้มีใบประกันสินค้ามีคู่มือแล้วก็แล้วค่อยมาสายใส่น้ำต่อกับจะก๊อกไปในเครื่องโดยมีสายนี้แหละกับตะกร้าเอาไว้ปั่นผ้าปั่นหมาด"
  },
  "washer__IMG_0883_MOV__01500": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 150.0,
    "label": "02:30.0s",
    "comment": "อันนี้จะเป็นช่วงที่เออแกะออกมาให้เห็นว่าเขามีสายมาให้มีใบประกันสินค้ามีคู่มือแล้วก็แล้วค่อยมาสายใส่น้ำต่อกับจะก๊อกไปในเครื่องโดยมีสายนี้แหละกับตะกร้าเอาไว้ปั่นผ้าปั่นหมาด"
  },
  "washer__IMG_0883_MOV__01520": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 152.0,
    "label": "02:32.0s",
    "comment": "วันนี้จะเป็นช่วงที่หันให้ดูข้างหลังว่าเขาให้สายปลั๊กไฟมายาวเท่านี้เลยนะเธอก็พูดไปตามสเปคนั่นแหละมันยาวเท่าไหร่กูก็จำไม่ได้"
  },
  "washer__IMG_0883_MOV__01540": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 154.0,
    "label": "02:34.0s",
    "comment": "วันนี้จะเป็นช่วงที่หันให้ดูข้างหลังว่าเขาให้สายปลั๊กไฟมายาวเท่านี้เลยนะเธอก็พูดไปตามสเปคนั่นแหละมันยาวเท่าไหร่กูก็จำไม่ได้"
  },
  "washer__IMG_0883_MOV__01560": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 156.0,
    "label": "02:36.0s",
    "comment": "วันนี้จะเป็นช่วงที่หันให้ดูข้างหลังว่าเขาให้สายปลั๊กไฟมายาวเท่านี้เลยนะเธอก็พูดไปตามสเปคนั่นแหละมันยาวเท่าไหร่กูก็จำไม่ได้"
  },
  "washer__IMG_0883_MOV__01580": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 158.0,
    "label": "02:38.0s",
    "comment": "วันนี้จะเป็นช่วงที่หันให้ดูข้างหลังว่าเขาให้สายปลั๊กไฟมายาวเท่านี้เลยนะเธอก็พูดไปตามสเปคนั่นแหละมันยาวเท่าไหร่กูก็จำไม่ได้"
  },
  "washer__IMG_0883_MOV__01600": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 160.0,
    "label": "02:40.0s",
    "comment": "วันนี้จะเป็นช่วงที่หันให้ดูข้างหลังว่าเขาให้สายปลั๊กไฟมายาวเท่านี้เลยนะเธอก็พูดไปตามสเปคนั่นแหละมันยาวเท่าไหร่กูก็จำไม่ได้"
  },
  "washer__IMG_0883_MOV__01620": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 162.0,
    "label": "02:42.0s",
    "comment": "วันนี้จะเป็นช่วงที่หันให้ดูข้างหลังว่าเขาให้สายปลั๊กไฟมายาวเท่านี้เลยนะเธอก็พูดไปตามสเปคนั่นแหละมันยาวเท่าไหร่กูก็จำไม่ได้"
  },
  "washer__IMG_0883_MOV__01640": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 164.0,
    "label": "02:44.0s",
    "comment": "วันนี้จะเป็นช่วงที่หันให้ดูข้างหลังว่าเขาให้สายปลั๊กไฟมายาวเท่านี้เลยนะเธอก็พูดไปตามสเปคนั่นแหละมันยาวเท่าไหร่กูก็จำไม่ได้"
  },
  "washer__IMG_0883_MOV__01660": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 166.0,
    "label": "02:46.0s",
    "comment": "มีจังหวะนี้ก็คือให้เห็นว่ามีมอกนะก็สามารถตัดแล้วก็ซูมเข้าไปตรงที่มันมีเครื่องหมายมอกได้รับรองความปลอดภัยอะไรประมาณนี้ฉากนี้"
  },
  "washer__IMG_0883_MOV__01680": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 168.0,
    "label": "02:48.0s",
    "comment": "มีจังหวะนี้ก็คือให้เห็นว่ามีมอกนะก็สามารถตัดแล้วก็ซูมเข้าไปตรงที่มันมีเครื่องหมายมอกได้รับรองความปลอดภัยอะไรประมาณนี้ฉากนี้"
  },
  "washer__IMG_0883_MOV__01700": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 170.0,
    "label": "02:50.0s",
    "comment": "มีจังหวะนี้ก็คือให้เห็นว่ามีมอกนะก็สามารถตัดแล้วก็ซูมเข้าไปตรงที่มันมีเครื่องหมายมอกได้รับรองความปลอดภัยอะไรประมาณนี้ฉากนี้"
  },
  "washer__IMG_0883_MOV__01720": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 172.0,
    "label": "02:52.0s",
    "comment": "ช่วงวางกล้อง / เปลี่ยนท่าทาง"
  },
  "washer__IMG_0883_MOV__01740": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 174.0,
    "label": "02:54.0s",
    "comment": "ช่วงวางกล้อง / เปลี่ยนท่าทาง"
  },
  "washer__IMG_0883_MOV__01760": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 176.0,
    "label": "02:56.0s",
    "comment": "ช่วงวางกล้อง / เปลี่ยนท่าทาง"
  },
  "washer__IMG_0883_MOV__01780": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 178.0,
    "label": "02:58.0s",
    "comment": "ช่วงวางกล้อง / เปลี่ยนท่าทาง"
  },
  "washer__IMG_0883_MOV__01800": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 180.0,
    "label": "03:00.0s",
    "comment": "ช่วงวางกล้อง / เปลี่ยนท่าทาง"
  },
  "washer__IMG_0883_MOV__01820": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 182.0,
    "label": "03:02.0s",
    "comment": "นี่คือวิธีใส่สายเสียบสายน้ำต่อเข้าตัวเครื่องเออจะให้ดูว่า Over สายยาวเลยนะอะไรอย่างนี้"
  },
  "washer__IMG_0883_MOV__01840": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 184.0,
    "label": "03:04.0s",
    "comment": "นี่คือวิธีใส่สายเสียบสายน้ำต่อเข้าตัวเครื่องเออจะให้ดูว่า Over สายยาวเลยนะอะไรอย่างนี้"
  },
  "washer__IMG_0883_MOV__01860": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 186.0,
    "label": "03:06.0s",
    "comment": "นี่คือวิธีใส่สายเสียบสายน้ำต่อเข้าตัวเครื่องเออจะให้ดูว่า Over สายยาวเลยนะอะไรอย่างนี้"
  },
  "washer__IMG_0883_MOV__01880": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 188.0,
    "label": "03:08.0s",
    "comment": "นี่คือวิธีใส่สายเสียบสายน้ำต่อเข้าตัวเครื่องเออจะให้ดูว่า Over สายยาวเลยนะอะไรอย่างนี้"
  },
  "washer__IMG_0883_MOV__01900": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 190.0,
    "label": "03:10.0s",
    "comment": "นี่คือวิธีใส่สายเสียบสายน้ำต่อเข้าตัวเครื่องเออจะให้ดูว่า Over สายยาวเลยนะอะไรอย่างนี้"
  },
  "washer__IMG_0883_MOV__01920": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0883.MOV",
    "folder": "IMG_0883_MOV",
    "sec": 192.0,
    "label": "03:12.0s",
    "comment": "เฟรมจบ"
  },
  "washer__IMG_0884_MOV__00000": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 0.0,
    "label": "00:00.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00020": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 2.0,
    "label": "00:02.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00040": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 4.0,
    "label": "00:04.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00060": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 6.0,
    "label": "00:06.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00080": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 8.0,
    "label": "00:08.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00100": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 10.0,
    "label": "00:10.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00120": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 12.0,
    "label": "00:12.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00140": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 14.0,
    "label": "00:14.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00160": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 16.0,
    "label": "00:16.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00180": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 18.0,
    "label": "00:18.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00200": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 20.0,
    "label": "00:20.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00220": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 22.0,
    "label": "00:22.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00240": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 24.0,
    "label": "00:24.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00260": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 26.0,
    "label": "00:26.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00280": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 28.0,
    "label": "00:28.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00300": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 30.0,
    "label": "00:30.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00320": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 32.0,
    "label": "00:32.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00340": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 34.0,
    "label": "00:34.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00360": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 36.0,
    "label": "00:36.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00380": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 38.0,
    "label": "00:38.0s",
    "comment": "ช็อตนี้เป็นช็อตที่เอาเข้าไปในห้องน้ำมันแสดงถึงความย้ายง่ายแล้วไปต่อง่าย"
  },
  "washer__IMG_0884_MOV__00400": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 40.0,
    "label": "00:40.0s",
    "comment": "ช็อตนี้เป็นช็อตที่เอาเข้าไปในห้องน้ำมันแสดงถึงความย้ายง่ายแล้วไปต่อง่าย"
  },
  "washer__IMG_0884_MOV__00420": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 42.0,
    "label": "00:42.0s",
    "comment": "ช็อตนี้เป็นช็อตที่เอาเข้าไปในห้องน้ำมันแสดงถึงความย้ายง่ายแล้วไปต่อง่าย"
  },
  "washer__IMG_0884_MOV__00440": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 44.0,
    "label": "00:44.0s",
    "comment": "ช็อตนี้เป็นช็อตที่เอาเข้าไปในห้องน้ำมันแสดงถึงความย้ายง่ายแล้วไปต่อง่าย"
  },
  "washer__IMG_0884_MOV__00460": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 46.0,
    "label": "00:46.0s",
    "comment": "ช็อตนี้เป็นช็อตที่เอาเข้าไปในห้องน้ำมันแสดงถึงความย้ายง่ายแล้วไปต่อง่าย"
  },
  "washer__IMG_0884_MOV__00480": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 48.0,
    "label": "00:48.0s",
    "comment": "ช็อตนี้เป็นช็อตที่เอาเข้าไปในห้องน้ำมันแสดงถึงความย้ายง่ายแล้วไปต่อง่าย"
  },
  "washer__IMG_0884_MOV__00500": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 50.0,
    "label": "00:50.0s",
    "comment": "ช็อตนี้เป็นช็อตที่เอาเข้าไปในห้องน้ำมันแสดงถึงความย้ายง่ายแล้วไปต่อง่าย"
  },
  "washer__IMG_0884_MOV__00520": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 52.0,
    "label": "00:52.0s",
    "comment": "ช็อตนี้เป็นช็อตที่เอาเข้าไปในห้องน้ำมันแสดงถึงความย้ายง่ายแล้วไปต่อง่าย"
  },
  "washer__IMG_0884_MOV__00540": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 54.0,
    "label": "00:54.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00560": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 56.0,
    "label": "00:56.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00580": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 58.0,
    "label": "00:58.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00600": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 60.0,
    "label": "01:00.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00620": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 62.0,
    "label": "01:02.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00640": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 64.0,
    "label": "01:04.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00660": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 66.0,
    "label": "01:06.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00680": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 68.0,
    "label": "01:08.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00700": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 70.0,
    "label": "01:10.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00720": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 72.0,
    "label": "01:12.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00740": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 74.0,
    "label": "01:14.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00760": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 76.0,
    "label": "01:16.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00780": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 78.0,
    "label": "01:18.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00800": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 80.0,
    "label": "01:20.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00820": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 82.0,
    "label": "01:22.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00840": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 84.0,
    "label": "01:24.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00860": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 86.0,
    "label": "01:26.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00880": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 88.0,
    "label": "01:28.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00900": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 90.0,
    "label": "01:30.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00920": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 92.0,
    "label": "01:32.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00940": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 94.0,
    "label": "01:34.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00960": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 96.0,
    "label": "01:36.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__00980": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 98.0,
    "label": "01:38.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01000": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 100.0,
    "label": "01:40.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01020": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 102.0,
    "label": "01:42.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01040": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 104.0,
    "label": "01:44.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01060": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 106.0,
    "label": "01:46.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01080": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 108.0,
    "label": "01:48.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01100": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 110.0,
    "label": "01:50.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01120": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 112.0,
    "label": "01:52.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01140": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 114.0,
    "label": "01:54.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01160": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 116.0,
    "label": "01:56.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01180": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 118.0,
    "label": "01:58.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01200": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 120.0,
    "label": "02:00.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01220": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 122.0,
    "label": "02:02.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01240": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 124.0,
    "label": "02:04.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01260": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 126.0,
    "label": "02:06.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01280": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 128.0,
    "label": "02:08.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01300": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 130.0,
    "label": "02:10.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01320": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 132.0,
    "label": "02:12.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01340": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 134.0,
    "label": "02:14.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01360": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 136.0,
    "label": "02:16.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01380": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 138.0,
    "label": "02:18.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01400": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 140.0,
    "label": "02:20.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01420": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 142.0,
    "label": "02:22.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01440": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 144.0,
    "label": "02:24.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01460": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 146.0,
    "label": "02:26.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01480": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 148.0,
    "label": "02:28.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01500": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 150.0,
    "label": "02:30.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01520": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 152.0,
    "label": "02:32.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01540": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 154.0,
    "label": "02:34.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01560": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 156.0,
    "label": "02:36.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01580": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 158.0,
    "label": "02:38.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01600": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 160.0,
    "label": "02:40.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01620": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 162.0,
    "label": "02:42.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01640": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 164.0,
    "label": "02:44.0s",
    "comment": "สัตว์นี้เป็นช็อตที่เสียบสายยางเข้ากับตัวเครื่องก็ต่อจากก๊อกน้ำประมาณนั้น"
  },
  "washer__IMG_0884_MOV__01660": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 166.0,
    "label": "02:46.0s",
    "comment": "สัตว์นี้เป็นช็อตที่เสียบสายยางเข้ากับตัวเครื่องก็ต่อจากก๊อกน้ำประมาณนั้น"
  },
  "washer__IMG_0884_MOV__01680": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 168.0,
    "label": "02:48.0s",
    "comment": "สัตว์นี้เป็นช็อตที่เสียบสายยางเข้ากับตัวเครื่องก็ต่อจากก๊อกน้ำประมาณนั้น"
  },
  "washer__IMG_0884_MOV__01700": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 170.0,
    "label": "02:50.0s",
    "comment": "สัตว์นี้เป็นช็อตที่เสียบสายยางเข้ากับตัวเครื่องก็ต่อจากก๊อกน้ำประมาณนั้น"
  },
  "washer__IMG_0884_MOV__01720": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 172.0,
    "label": "02:52.0s",
    "comment": "สัตว์นี้เป็นช็อตที่เสียบสายยางเข้ากับตัวเครื่องก็ต่อจากก๊อกน้ำประมาณนั้น"
  },
  "washer__IMG_0884_MOV__01740": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 174.0,
    "label": "02:54.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01760": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 176.0,
    "label": "02:56.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01780": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 178.0,
    "label": "02:58.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01800": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 180.0,
    "label": "03:00.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01820": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 182.0,
    "label": "03:02.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01840": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 184.0,
    "label": "03:04.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01860": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 186.0,
    "label": "03:06.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01880": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 188.0,
    "label": "03:08.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01900": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 190.0,
    "label": "03:10.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01920": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 192.0,
    "label": "03:12.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01940": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 194.0,
    "label": "03:14.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01960": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 196.0,
    "label": "03:16.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__01980": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 198.0,
    "label": "03:18.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02000": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 200.0,
    "label": "03:20.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02020": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 202.0,
    "label": "03:22.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02040": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 204.0,
    "label": "03:24.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02060": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 206.0,
    "label": "03:26.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02080": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 208.0,
    "label": "03:28.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02100": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 210.0,
    "label": "03:30.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02120": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 212.0,
    "label": "03:32.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02140": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 214.0,
    "label": "03:34.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02160": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 216.0,
    "label": "03:36.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02180": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 218.0,
    "label": "03:38.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02200": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 220.0,
    "label": "03:40.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02220": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 222.0,
    "label": "03:42.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02240": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 224.0,
    "label": "03:44.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02260": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 226.0,
    "label": "03:46.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02280": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 228.0,
    "label": "03:48.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02300": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 230.0,
    "label": "03:50.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02320": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 232.0,
    "label": "03:52.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02340": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 234.0,
    "label": "03:54.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02360": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 236.0,
    "label": "03:56.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02380": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 238.0,
    "label": "03:58.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02400": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 240.0,
    "label": "04:00.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02420": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 242.0,
    "label": "04:02.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02440": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 244.0,
    "label": "04:04.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02460": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 246.0,
    "label": "04:06.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02480": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 248.0,
    "label": "04:08.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02500": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 250.0,
    "label": "04:10.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02520": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 252.0,
    "label": "04:12.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02540": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 254.0,
    "label": "04:14.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02560": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 256.0,
    "label": "04:16.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02580": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 258.0,
    "label": "04:18.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02600": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 260.0,
    "label": "04:20.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02620": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 262.0,
    "label": "04:22.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02640": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 264.0,
    "label": "04:24.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02660": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 266.0,
    "label": "04:26.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02680": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 268.0,
    "label": "04:28.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02700": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 270.0,
    "label": "04:30.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02720": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 272.0,
    "label": "04:32.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02740": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 274.0,
    "label": "04:34.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02760": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 276.0,
    "label": "04:36.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02780": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 278.0,
    "label": "04:38.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02800": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 280.0,
    "label": "04:40.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02820": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 282.0,
    "label": "04:42.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02840": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 284.0,
    "label": "04:44.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02860": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 286.0,
    "label": "04:46.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02880": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 288.0,
    "label": "04:48.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02900": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 290.0,
    "label": "04:50.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02920": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 292.0,
    "label": "04:52.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02940": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 294.0,
    "label": "04:54.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02960": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 296.0,
    "label": "04:56.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__02980": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 298.0,
    "label": "04:58.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03000": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 300.0,
    "label": "05:00.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03020": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 302.0,
    "label": "05:02.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03040": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 304.0,
    "label": "05:04.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03060": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 306.0,
    "label": "05:06.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03080": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 308.0,
    "label": "05:08.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03100": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 310.0,
    "label": "05:10.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03120": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 312.0,
    "label": "05:12.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03140": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 314.0,
    "label": "05:14.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03160": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 316.0,
    "label": "05:16.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03180": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 318.0,
    "label": "05:18.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03200": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 320.0,
    "label": "05:20.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03220": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 322.0,
    "label": "05:22.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03240": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 324.0,
    "label": "05:24.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03260": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 326.0,
    "label": "05:26.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03280": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 328.0,
    "label": "05:28.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03300": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 330.0,
    "label": "05:30.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03320": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 332.0,
    "label": "05:32.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03340": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 334.0,
    "label": "05:34.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03360": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 336.0,
    "label": "05:36.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03380": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 338.0,
    "label": "05:38.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03400": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 340.0,
    "label": "05:40.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03420": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 342.0,
    "label": "05:42.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03440": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 344.0,
    "label": "05:44.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03460": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 346.0,
    "label": "05:46.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03480": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 348.0,
    "label": "05:48.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03500": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 350.0,
    "label": "05:50.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03520": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 352.0,
    "label": "05:52.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03540": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 354.0,
    "label": "05:54.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03560": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 356.0,
    "label": "05:56.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03580": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 358.0,
    "label": "05:58.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03600": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 360.0,
    "label": "06:00.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03620": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 362.0,
    "label": "06:02.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03640": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 364.0,
    "label": "06:04.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03660": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 366.0,
    "label": "06:06.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03680": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 368.0,
    "label": "06:08.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03700": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 370.0,
    "label": "06:10.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03720": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 372.0,
    "label": "06:12.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03740": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 374.0,
    "label": "06:14.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03760": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 376.0,
    "label": "06:16.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03780": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 378.0,
    "label": "06:18.0s",
    "comment": "ตอนนี้เป็นช็อตคล้ายๆว่าต่อใส่แล้วปึ๊บก็เปิดก๊อกน้ำให้น้ำมันไหลเข้าตัวเครื่อง"
  },
  "washer__IMG_0884_MOV__03800": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 380.0,
    "label": "06:20.0s",
    "comment": "ตอนนี้เป็นช็อตคล้ายๆว่าต่อใส่แล้วปึ๊บก็เปิดก๊อกน้ำให้น้ำมันไหลเข้าตัวเครื่อง"
  },
  "washer__IMG_0884_MOV__03820": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 382.0,
    "label": "06:22.0s",
    "comment": "ตอนนี้เป็นช็อตคล้ายๆว่าต่อใส่แล้วปึ๊บก็เปิดก๊อกน้ำให้น้ำมันไหลเข้าตัวเครื่อง"
  },
  "washer__IMG_0884_MOV__03840": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 384.0,
    "label": "06:24.0s",
    "comment": "ตอนนี้เป็นช็อตคล้ายๆว่าต่อใส่แล้วปึ๊บก็เปิดก๊อกน้ำให้น้ำมันไหลเข้าตัวเครื่อง"
  },
  "washer__IMG_0884_MOV__03860": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 386.0,
    "label": "06:26.0s",
    "comment": "ตอนนี้เป็นช็อตคล้ายๆว่าต่อใส่แล้วปึ๊บก็เปิดก๊อกน้ำให้น้ำมันไหลเข้าตัวเครื่อง"
  },
  "washer__IMG_0884_MOV__03880": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 388.0,
    "label": "06:28.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03900": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 390.0,
    "label": "06:30.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03920": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 392.0,
    "label": "06:32.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03940": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 394.0,
    "label": "06:34.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03960": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 396.0,
    "label": "06:36.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__03980": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 398.0,
    "label": "06:38.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__04000": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 400.0,
    "label": "06:40.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__04020": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 402.0,
    "label": "06:42.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__04040": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 404.0,
    "label": "06:44.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__04060": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 406.0,
    "label": "06:46.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__04080": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 408.0,
    "label": "06:48.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__04100": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 410.0,
    "label": "06:50.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__04120": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 412.0,
    "label": "06:52.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__04140": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 414.0,
    "label": "06:54.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__04160": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 416.0,
    "label": "06:56.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__04180": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 418.0,
    "label": "06:58.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__04200": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 420.0,
    "label": "07:00.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__04220": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 422.0,
    "label": "07:02.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__04240": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 424.0,
    "label": "07:04.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__04260": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 426.0,
    "label": "07:06.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__04280": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 428.0,
    "label": "07:08.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__04300": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 430.0,
    "label": "07:10.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__04320": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 432.0,
    "label": "07:12.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__04340": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 434.0,
    "label": "07:14.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__04360": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 436.0,
    "label": "07:16.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__04380": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 438.0,
    "label": "07:18.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__04400": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 440.0,
    "label": "07:20.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__04420": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 442.0,
    "label": "07:22.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__04440": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 444.0,
    "label": "07:24.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__04460": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 446.0,
    "label": "07:26.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__04480": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 448.0,
    "label": "07:28.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__04500": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 450.0,
    "label": "07:30.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__04520": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 452.0,
    "label": "07:32.0s",
    "comment": "ช็อตนี้ก็เป็นอีก 1 ช็อตที่สำคัญมากที่ว่าเอาผ้าเอาถุงเท้าหรือว่าเอาอะไรใดๆเข้าไปซักในตัวเครื่องก็จะประมาณนี้"
  },
  "washer__IMG_0884_MOV__04540": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 454.0,
    "label": "07:34.0s",
    "comment": "ช็อตนี้ก็เป็นอีก 1 ช็อตที่สำคัญมากที่ว่าเอาผ้าเอาถุงเท้าหรือว่าเอาอะไรใดๆเข้าไปซักในตัวเครื่องก็จะประมาณนี้"
  },
  "washer__IMG_0884_MOV__04560": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 456.0,
    "label": "07:36.0s",
    "comment": "ช็อตนี้ก็เป็นอีก 1 ช็อตที่สำคัญมากที่ว่าเอาผ้าเอาถุงเท้าหรือว่าเอาอะไรใดๆเข้าไปซักในตัวเครื่องก็จะประมาณนี้"
  },
  "washer__IMG_0884_MOV__04580": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 458.0,
    "label": "07:38.0s",
    "comment": "ช็อตนี้ก็เป็นอีก 1 ช็อตที่สำคัญมากที่ว่าเอาผ้าเอาถุงเท้าหรือว่าเอาอะไรใดๆเข้าไปซักในตัวเครื่องก็จะประมาณนี้"
  },
  "washer__IMG_0884_MOV__04600": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 460.0,
    "label": "07:40.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__04620": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 462.0,
    "label": "07:42.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__04640": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 464.0,
    "label": "07:44.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__04660": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 466.0,
    "label": "07:46.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__04680": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 468.0,
    "label": "07:48.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__04700": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 470.0,
    "label": "07:50.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__04720": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 472.0,
    "label": "07:52.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__04740": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 474.0,
    "label": "07:54.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__04760": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 476.0,
    "label": "07:56.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__04780": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 478.0,
    "label": "07:58.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__04800": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 480.0,
    "label": "08:00.0s",
    "comment": "ช็อตนี้เอาไว้ยิงเสือได้นะแบบว่า insert ตอนที่ว่าเออพูดถึงอะไรก็ช่างที่แบบอยู่ในตัวเครื่องอ่ะเอาถุงเท้าอะไรซักเออก็ว่าไปสิ่งที่เอาลงตัวเครื่องได้อย่างเออ 2.5 กิโลอะไรยังไง"
  },
  "washer__IMG_0884_MOV__04820": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 482.0,
    "label": "08:02.0s",
    "comment": "ช็อตนี้เอาไว้ยิงเสือได้นะแบบว่า insert ตอนที่ว่าเออพูดถึงอะไรก็ช่างที่แบบอยู่ในตัวเครื่องอ่ะเอาถุงเท้าอะไรซักเออก็ว่าไปสิ่งที่เอาลงตัวเครื่องได้อย่างเออ 2.5 กิโลอะไรยังไง"
  },
  "washer__IMG_0884_MOV__04840": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 484.0,
    "label": "08:04.0s",
    "comment": "ช็อตนี้เอาไว้ยิงเสือได้นะแบบว่า insert ตอนที่ว่าเออพูดถึงอะไรก็ช่างที่แบบอยู่ในตัวเครื่องอ่ะเอาถุงเท้าอะไรซักเออก็ว่าไปสิ่งที่เอาลงตัวเครื่องได้อย่างเออ 2.5 กิโลอะไรยังไง"
  },
  "washer__IMG_0884_MOV__04860": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 486.0,
    "label": "08:06.0s",
    "comment": "ช็อตนี้เอาไว้ยิงเสือได้นะแบบว่า insert ตอนที่ว่าเออพูดถึงอะไรก็ช่างที่แบบอยู่ในตัวเครื่องอ่ะเอาถุงเท้าอะไรซักเออก็ว่าไปสิ่งที่เอาลงตัวเครื่องได้อย่างเออ 2.5 กิโลอะไรยังไง"
  },
  "washer__IMG_0884_MOV__04880": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 488.0,
    "label": "08:08.0s",
    "comment": "ช็อตนี้เอาไว้ยิงเสือได้นะแบบว่า insert ตอนที่ว่าเออพูดถึงอะไรก็ช่างที่แบบอยู่ในตัวเครื่องอ่ะเอาถุงเท้าอะไรซักเออก็ว่าไปสิ่งที่เอาลงตัวเครื่องได้อย่างเออ 2.5 กิโลอะไรยังไงทำให้เราเห็นภาพ"
  },
  "washer__IMG_0884_MOV__04900": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 490.0,
    "label": "08:10.0s",
    "comment": "ช็อตนี้เอาไว้ยิงเสือได้นะแบบว่า insert ตอนที่ว่าเออพูดถึงอะไรก็ช่างที่แบบอยู่ในตัวเครื่องอ่ะเอาถุงเท้าอะไรซักเออก็ว่าไปสิ่งที่เอาลงตัวเครื่องได้อย่างเออ 2.5 กิโลอะไรยังไงทำให้เราเห็นภาพ"
  },
  "washer__IMG_0884_MOV__04920": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 492.0,
    "label": "08:12.0s",
    "comment": "ช็อตนี้เอาไว้ยิงเสือได้นะแบบว่า insert ตอนที่ว่าเออพูดถึงอะไรก็ช่างที่แบบอยู่ในตัวเครื่องอ่ะเอาถุงเท้าอะไรซักเออก็ว่าไปสิ่งที่เอาลงตัวเครื่องได้อย่างเออ 2.5 กิโลอะไรยังไงทำให้เราเห็นภาพ"
  },
  "washer__IMG_0884_MOV__04940": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 494.0,
    "label": "08:14.0s",
    "comment": "ช็อตนี้เอาไว้ยิงเสือได้นะแบบว่า insert ตอนที่ว่าเออพูดถึงอะไรก็ช่างที่แบบอยู่ในตัวเครื่องอ่ะเอาถุงเท้าอะไรซักเออก็ว่าไปสิ่งที่เอาลงตัวเครื่องได้อย่างเออ 2.5 กิโลอะไรยังไงทำให้เราเห็นภาพ"
  },
  "washer__IMG_0884_MOV__04960": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 496.0,
    "label": "08:16.0s",
    "comment": "พรุ่งนี้ก็จะเป็นการตอนนี้ก็จะเป็นการเอาน้ำยาซักผ้าเทใส่ตัวเครื่องก็เอาไว้ที่เสิร์ฟเช่นกันก็ได้"
  },
  "washer__IMG_0884_MOV__04980": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 498.0,
    "label": "08:18.0s",
    "comment": "พรุ่งนี้ก็จะเป็นการตอนนี้ก็จะเป็นการเอาน้ำยาซักผ้าเทใส่ตัวเครื่องก็เอาไว้ที่เสิร์ฟเช่นกันก็ได้"
  },
  "washer__IMG_0884_MOV__05000": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 500.0,
    "label": "08:20.0s",
    "comment": "พรุ่งนี้ก็จะเป็นการตอนนี้ก็จะเป็นการเอาน้ำยาซักผ้าเทใส่ตัวเครื่องก็เอาไว้ที่เสิร์ฟเช่นกันก็ได้"
  },
  "washer__IMG_0884_MOV__05020": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 502.0,
    "label": "08:22.0s",
    "comment": "พรุ่งนี้ก็จะเป็นการตอนนี้ก็จะเป็นการเอาน้ำยาซักผ้าเทใส่ตัวเครื่องก็เอาไว้ที่เสิร์ฟเช่นกันก็ได้"
  },
  "washer__IMG_0884_MOV__05100": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 510.0,
    "label": "08:30.0s",
    "comment": "ตอนนี้ก็จะเป็นการปิดฝาแล้วก็หมุนปุ่มซักนะอันนี้หมุนปุ่มตั้งเวลาซักเลือกโหมดซักแล้วก็หมุนปุ่มตั้งเวลาซัก"
  },
  "washer__IMG_0884_MOV__05120": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 512.0,
    "label": "08:32.0s",
    "comment": "ตอนนี้ก็จะเป็นการปิดฝาแล้วก็หมุนปุ่มซักนะอันนี้หมุนปุ่มตั้งเวลาซักเลือกโหมดซักแล้วก็หมุนปุ่มตั้งเวลาซัก"
  },
  "washer__IMG_0884_MOV__05140": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 514.0,
    "label": "08:34.0s",
    "comment": "ตอนนี้ก็จะเป็นการปิดฝาแล้วก็หมุนปุ่มซักนะอันนี้หมุนปุ่มตั้งเวลาซักเลือกโหมดซักแล้วก็หมุนปุ่มตั้งเวลาซัก"
  },
  "washer__IMG_0884_MOV__05160": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 516.0,
    "label": "08:36.0s",
    "comment": "ตอนนี้ก็จะเป็นการปิดฝาแล้วก็หมุนปุ่มซักนะอันนี้หมุนปุ่มตั้งเวลาซักเลือกโหมดซักแล้วก็หมุนปุ่มตั้งเวลาซัก"
  },
  "washer__IMG_0884_MOV__05180": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 518.0,
    "label": "08:38.0s",
    "comment": "ตอนนี้ก็จะเป็นการปิดฝาแล้วก็หมุนปุ่มซักนะอันนี้หมุนปุ่มตั้งเวลาซักเลือกโหมดซักแล้วก็หมุนปุ่มตั้งเวลาซัก"
  },
  "washer__IMG_0884_MOV__05200": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 520.0,
    "label": "08:40.0s",
    "comment": "ตอนนี้ก็จะเป็นการปิดฝาแล้วก็หมุนปุ่มซักนะอันนี้หมุนปุ่มตั้งเวลาซักเลือกโหมดซักแล้วก็หมุนปุ่มตั้งเวลาซัก"
  },
  "washer__IMG_0884_MOV__05220": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 522.0,
    "label": "08:42.0s",
    "comment": "ตอนนี้ก็จะเป็นการปิดฝาแล้วก็หมุนปุ่มซักนะอันนี้หมุนปุ่มตั้งเวลาซักเลือกโหมดซักแล้วก็หมุนปุ่มตั้งเวลาซัก"
  },
  "washer__IMG_0884_MOV__05240": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 524.0,
    "label": "08:44.0s",
    "comment": "ตอนนี้ก็จะเป็นการ insert ก็ได้ว่าหมุนปุ่มซักตั้งเวลาซักปุ๊บเราก็เนี่ยดูเลยผ้ามันหมุนแรงมันปั่นแรงมันปั่นถุงเท้ารองเท้าขุนผ้าเช็ดโต๊ะเช็ดเตียงหรือผ้าเช็ดตีนอะไรต่างๆผ้าขี้ริ้วอะไรเงี้ยเดี๋ยวมันปั่นแรงนะ"
  },
  "washer__IMG_0884_MOV__05260": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 526.0,
    "label": "08:46.0s",
    "comment": "ตอนนี้ก็จะเป็นการ insert ก็ได้ว่าหมุนปุ่มซักตั้งเวลาซักปุ๊บเราก็เนี่ยดูเลยผ้ามันหมุนแรงมันปั่นแรงมันปั่นถุงเท้ารองเท้าขุนผ้าเช็ดโต๊ะเช็ดเตียงหรือผ้าเช็ดตีนอะไรต่างๆผ้าขี้ริ้วอะไรเงี้ยเดี๋ยวมันปั่นแรงนะ"
  },
  "washer__IMG_0884_MOV__05280": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 528.0,
    "label": "08:48.0s",
    "comment": "ตอนนี้ก็จะเป็นการ insert ก็ได้ว่าหมุนปุ่มซักตั้งเวลาซักปุ๊บเราก็เนี่ยดูเลยผ้ามันหมุนแรงมันปั่นแรงมันปั่นถุงเท้ารองเท้าขุนผ้าเช็ดโต๊ะเช็ดเตียงหรือผ้าเช็ดตีนอะไรต่างๆผ้าขี้ริ้วอะไรเงี้ยเดี๋ยวมันปั่นแรงนะ"
  },
  "washer__IMG_0884_MOV__05300": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 530.0,
    "label": "08:50.0s",
    "comment": "ตอนนี้ก็จะเป็นการ insert ก็ได้ว่าหมุนปุ่มซักตั้งเวลาซักปุ๊บเราก็เนี่ยดูเลยผ้ามันหมุนแรงมันปั่นแรงมันปั่นถุงเท้ารองเท้าขุนผ้าเช็ดโต๊ะเช็ดเตียงหรือผ้าเช็ดตีนอะไรต่างๆผ้าขี้ริ้วอะไรเงี้ยเดี๋ยวมันปั่นแรงนะ"
  },
  "washer__IMG_0884_MOV__05320": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 532.0,
    "label": "08:52.0s",
    "comment": "ตอนนี้ก็จะเป็นการ insert ก็ได้ว่าหมุนปุ่มซักตั้งเวลาซักปุ๊บเราก็เนี่ยดูเลยผ้ามันหมุนแรงมันปั่นแรงมันปั่นถุงเท้ารองเท้าขุนผ้าเช็ดโต๊ะเช็ดเตียงหรือผ้าเช็ดตีนอะไรต่างๆผ้าขี้ริ้วอะไรเงี้ยเดี๋ยวมันปั่นแรงนะ"
  },
  "washer__IMG_0884_MOV__05340": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 534.0,
    "label": "08:54.0s",
    "comment": "ตอนนี้ก็จะเป็นการ insert ก็ได้ว่าหมุนปุ่มซักตั้งเวลาซักปุ๊บเราก็เนี่ยดูเลยผ้ามันหมุนแรงมันปั่นแรงมันปั่นถุงเท้ารองเท้าขุนผ้าเช็ดโต๊ะเช็ดเตียงหรือผ้าเช็ดตีนอะไรต่างๆผ้าขี้ริ้วอะไรเงี้ยเดี๋ยวมันปั่นแรงนะ"
  },
  "washer__IMG_0884_MOV__05360": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 536.0,
    "label": "08:56.0s",
    "comment": "ตอนนี้ก็จะเป็นการ insert ก็ได้ว่าหมุนปุ่มซักตั้งเวลาซักปุ๊บเราก็เนี่ยดูเลยผ้ามันหมุนแรงมันปั่นแรงมันปั่นถุงเท้ารองเท้าขุนผ้าเช็ดโต๊ะเช็ดเตียงหรือผ้าเช็ดตีนอะไรต่างๆผ้าขี้ริ้วอะไรเงี้ยเดี๋ยวมันปั่นแรงนะ"
  },
  "washer__IMG_0884_MOV__05380": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 538.0,
    "label": "08:58.0s",
    "comment": "ตอนนี้ก็จะเป็นการ insert ก็ได้ว่าหมุนปุ่มซักตั้งเวลาซักปุ๊บเราก็เนี่ยดูเลยผ้ามันหมุนแรงมันปั่นแรงมันปั่นถุงเท้ารองเท้าขุนผ้าเช็ดโต๊ะเช็ดเตียงหรือผ้าเช็ดตีนอะไรต่างๆผ้าขี้ริ้วอะไรเงี้ยเดี๋ยวมันปั่นแรงนะ"
  },
  "washer__IMG_0884_MOV__05400": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 540.0,
    "label": "09:00.0s",
    "comment": "ตอนนี้ก็จะเป็นการ insert ก็ได้ว่าหมุนปุ่มซักตั้งเวลาซักปุ๊บเราก็เนี่ยดูเลยผ้ามันหมุนแรงมันปั่นแรงมันปั่นถุงเท้ารองเท้าขุนผ้าเช็ดโต๊ะเช็ดเตียงหรือผ้าเช็ดตีนอะไรต่างๆผ้าขี้ริ้วอะไรเงี้ยเดี๋ยวมันปั่นแรงนะ"
  },
  "washer__IMG_0884_MOV__05420": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 542.0,
    "label": "09:02.0s",
    "comment": "ตอนนี้ก็จะเป็นการ insert ก็ได้ว่าหมุนปุ่มซักตั้งเวลาซักปุ๊บเราก็เนี่ยดูเลยผ้ามันหมุนแรงมันปั่นแรงมันปั่นถุงเท้ารองเท้าขุนผ้าเช็ดโต๊ะเช็ดเตียงหรือผ้าเช็ดตีนอะไรต่างๆผ้าขี้ริ้วอะไรเงี้ยเดี๋ยวมันปั่นแรงนะ"
  },
  "washer__IMG_0884_MOV__05440": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 544.0,
    "label": "09:04.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__05460": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 546.0,
    "label": "09:06.0s",
    "comment": ""
  },
  "washer__IMG_0884_MOV__05480": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0884.MOV",
    "folder": "IMG_0884_MOV",
    "sec": 548.0,
    "label": "09:08.0s",
    "comment": ""
  },
  "washer__IMG_0886_MOV__00000": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0886.MOV",
    "folder": "IMG_0886_MOV",
    "sec": 0.0,
    "label": "00:00.0s",
    "comment": "อันนี้ก็ท่อน้ำทิ้งไว้แหละเวลาน้ำไหลออกก็แบบนี้แหละเอาไว้ insert"
  },
  "washer__IMG_0886_MOV__00020": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0886.MOV",
    "folder": "IMG_0886_MOV",
    "sec": 2.0,
    "label": "00:02.0s",
    "comment": "อันนี้ก็ท่อน้ำทิ้งไว้แหละเวลาน้ำไหลออกก็แบบนี้แหละเอาไว้ insert"
  },
  "washer__IMG_0886_MOV__00040": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0886.MOV",
    "folder": "IMG_0886_MOV",
    "sec": 4.0,
    "label": "00:04.0s",
    "comment": "อันนี้ก็ท่อน้ำทิ้งไว้แหละเวลาน้ำไหลออกก็แบบนี้แหละเอาไว้ insert"
  },
  "washer__IMG_0886_MOV__00060": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0886.MOV",
    "folder": "IMG_0886_MOV",
    "sec": 6.0,
    "label": "00:06.0s",
    "comment": "อันนี้ก็ท่อน้ำทิ้งไว้แหละเวลาน้ำไหลออกก็แบบนี้แหละเอาไว้ insert"
  },
  "washer__IMG_0886_MOV__00080": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0886.MOV",
    "folder": "IMG_0886_MOV",
    "sec": 8.0,
    "label": "00:08.0s",
    "comment": "อันนี้ก็ท่อน้ำทิ้งไว้แหละเวลาน้ำไหลออกก็แบบนี้แหละเอาไว้ insert"
  },
  "washer__IMG_0889_MOV__00000": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0889.MOV",
    "folder": "IMG_0889_MOV",
    "sec": 0.0,
    "label": "00:00.0s",
    "comment": "อันนี้ก็คือปั่นแรงตีฟองหนานุ่มเลยนะงานดีอยู่นะ"
  },
  "washer__IMG_0889_MOV__00020": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0889.MOV",
    "folder": "IMG_0889_MOV",
    "sec": 2.0,
    "label": "00:02.0s",
    "comment": "อันนี้ก็คือปั่นแรงตีฟองหนานุ่มเลยนะงานดีอยู่นะ"
  },
  "washer__IMG_0889_MOV__00040": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0889.MOV",
    "folder": "IMG_0889_MOV",
    "sec": 4.0,
    "label": "00:04.0s",
    "comment": "อันนี้ก็คือปั่นแรงตีฟองหนานุ่มเลยนะงานดีอยู่นะ"
  },
  "washer__IMG_0889_MOV__00060": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0889.MOV",
    "folder": "IMG_0889_MOV",
    "sec": 6.0,
    "label": "00:06.0s",
    "comment": "อันนี้ก็คือปั่นแรงตีฟองหนานุ่มเลยนะงานดีอยู่นะ"
  },
  "washer__IMG_0889_MOV__00080": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0889.MOV",
    "folder": "IMG_0889_MOV",
    "sec": 8.0,
    "label": "00:08.0s",
    "comment": "อันนี้ก็คือปั่นแรงตีฟองหนานุ่มเลยนะงานดีอยู่นะ"
  },
  "washer__IMG_0889_MOV__00100": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0889.MOV",
    "folder": "IMG_0889_MOV",
    "sec": 10.0,
    "label": "00:10.0s",
    "comment": "อันนี้ก็คือปั่นแรงตีฟองหนานุ่มเลยนะงานดีอยู่นะ"
  },
  "washer__IMG_0890_MOV__00000": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0890.MOV",
    "folder": "IMG_0890_MOV",
    "sec": 0.0,
    "label": "00:00.0s",
    "comment": "อันนี้ก็คือปั่นแรงเห็นไหมปั่นแรงปั่นเห็นถุงเท้าสำหรับสายแบบเออถุงเท้าผ้าเช็ดมือหรือว่าผ้าเช็ดเท้าพรมเช็ดเท้าหรือว่าผ้าเช็ดเช็ดโต๊ะเช็ดข้าวของอะไรต่างๆที่มันสกปรกอ่ะอันนี้ก็คือ Pain Point อย่างนึงเลยก็คือประมาณนั้นก็คือใครไม่อยากเอามาขยี้มือซักเองอย่างเงี้ยอันนี้สามารถใส่ได้ประมาณนี้คือปั่นแรงมากสะอาดเลยเออ"
  },
  "washer__IMG_0890_MOV__00020": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0890.MOV",
    "folder": "IMG_0890_MOV",
    "sec": 2.0,
    "label": "00:02.0s",
    "comment": "อันนี้ก็คือปั่นแรงเห็นไหมปั่นแรงปั่นเห็นถุงเท้าสำหรับสายแบบเออถุงเท้าผ้าเช็ดมือหรือว่าผ้าเช็ดเท้าพรมเช็ดเท้าหรือว่าผ้าเช็ดเช็ดโต๊ะเช็ดข้าวของอะไรต่างๆที่มันสกปรกอ่ะอันนี้ก็คือ Pain Point อย่างนึงเลยก็คือประมาณนั้นก็คือใครไม่อยากเอามาขยี้มือซักเองอย่างเงี้ยอันนี้สามารถใส่ได้ประมาณนี้คือปั่นแรงมากสะอาดเลยเออ"
  },
  "washer__IMG_0890_MOV__00040": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0890.MOV",
    "folder": "IMG_0890_MOV",
    "sec": 4.0,
    "label": "00:04.0s",
    "comment": "อันนี้ก็คือปั่นแรงเห็นไหมปั่นแรงปั่นเห็นถุงเท้าสำหรับสายแบบเออถุงเท้าผ้าเช็ดมือหรือว่าผ้าเช็ดเท้าพรมเช็ดเท้าหรือว่าผ้าเช็ดเช็ดโต๊ะเช็ดข้าวของอะไรต่างๆที่มันสกปรกอ่ะอันนี้ก็คือ Pain Point อย่างนึงเลยก็คือประมาณนั้นก็คือใครไม่อยากเอามาขยี้มือซักเองอย่างเงี้ยอันนี้สามารถใส่ได้ประมาณนี้คือปั่นแรงมากสะอาดเลยเออ"
  },
  "washer__IMG_0890_MOV__00060": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0890.MOV",
    "folder": "IMG_0890_MOV",
    "sec": 6.0,
    "label": "00:06.0s",
    "comment": "อันนี้ก็คือปั่นแรงเห็นไหมปั่นแรงปั่นเห็นถุงเท้าสำหรับสายแบบเออถุงเท้าผ้าเช็ดมือหรือว่าผ้าเช็ดเท้าพรมเช็ดเท้าหรือว่าผ้าเช็ดเช็ดโต๊ะเช็ดข้าวของอะไรต่างๆที่มันสกปรกอ่ะอันนี้ก็คือ Pain Point อย่างนึงเลยก็คือประมาณนั้นก็คือใครไม่อยากเอามาขยี้มือซักเองอย่างเงี้ยอันนี้สามารถใส่ได้ประมาณนี้คือปั่นแรงมากสะอาดเลยเออ"
  },
  "washer__IMG_0890_MOV__00080": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0890.MOV",
    "folder": "IMG_0890_MOV",
    "sec": 8.0,
    "label": "00:08.0s",
    "comment": "อันนี้ก็คือปั่นแรงเห็นไหมปั่นแรงปั่นเห็นถุงเท้าสำหรับสายแบบเออถุงเท้าผ้าเช็ดมือหรือว่าผ้าเช็ดเท้าพรมเช็ดเท้าหรือว่าผ้าเช็ดเช็ดโต๊ะเช็ดข้าวของอะไรต่างๆที่มันสกปรกอ่ะอันนี้ก็คือ Pain Point อย่างนึงเลยก็คือประมาณนั้นก็คือใครไม่อยากเอามาขยี้มือซักเองอย่างเงี้ยอันนี้สามารถใส่ได้ประมาณนี้คือปั่นแรงมากสะอาดเลยเออ"
  },
  "washer__IMG_0890_MOV__00100": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0890.MOV",
    "folder": "IMG_0890_MOV",
    "sec": 10.0,
    "label": "00:10.0s",
    "comment": "อันนี้ก็คือปั่นแรงเห็นไหมปั่นแรงปั่นเห็นถุงเท้าสำหรับสายแบบเออถุงเท้าผ้าเช็ดมือหรือว่าผ้าเช็ดเท้าพรมเช็ดเท้าหรือว่าผ้าเช็ดเช็ดโต๊ะเช็ดข้าวของอะไรต่างๆที่มันสกปรกอ่ะอันนี้ก็คือ Pain Point อย่างนึงเลยก็คือประมาณนั้นก็คือใครไม่อยากเอามาขยี้มือซักเองอย่างเงี้ยอันนี้สามารถใส่ได้ประมาณนี้คือปั่นแรงมากสะอาดเลยเออ"
  },
  "washer__IMG_0890_MOV__00120": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0890.MOV",
    "folder": "IMG_0890_MOV",
    "sec": 12.0,
    "label": "00:12.0s",
    "comment": "อันนี้ก็คือปั่นแรงเห็นไหมปั่นแรงปั่นเห็นถุงเท้าสำหรับสายแบบเออถุงเท้าผ้าเช็ดมือหรือว่าผ้าเช็ดเท้าพรมเช็ดเท้าหรือว่าผ้าเช็ดเช็ดโต๊ะเช็ดข้าวของอะไรต่างๆที่มันสกปรกอ่ะอันนี้ก็คือ Pain Point อย่างนึงเลยก็คือประมาณนั้นก็คือใครไม่อยากเอามาขยี้มือซักเองอย่างเงี้ยอันนี้สามารถใส่ได้ประมาณนี้คือปั่นแรงมากสะอาดเลยเออ"
  },
  "washer__IMG_0892_MOV__00000": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 0.0,
    "label": "00:00.0s",
    "comment": "อันนี้ก็คือเราแบบเราปั่นแล้วนะเรากำลังเอาน้ำออกเอาน้ำออกแล้วมันก็เหลือประมาณนี้เราปล่อยน้ำออกมันก็เป็นแบบนี้"
  },
  "washer__IMG_0892_MOV__00020": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 2.0,
    "label": "00:02.0s",
    "comment": "อันนี้ก็คือเราแบบเราปั่นแล้วนะเรากำลังเอาน้ำออกเอาน้ำออกแล้วมันก็เหลือประมาณนี้เราปล่อยน้ำออกมันก็เป็นแบบนี้"
  },
  "washer__IMG_0892_MOV__00040": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 4.0,
    "label": "00:04.0s",
    "comment": "อันนี้ก็คือเราแบบเราปั่นแล้วนะเรากำลังเอาน้ำออกเอาน้ำออกแล้วมันก็เหลือประมาณนี้เราปล่อยน้ำออกมันก็เป็นแบบนี้"
  },
  "washer__IMG_0892_MOV__00060": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 6.0,
    "label": "00:06.0s",
    "comment": "อันนี้ก็คือเราแบบเราปั่นแล้วนะเรากำลังเอาน้ำออกเอาน้ำออกแล้วมันก็เหลือประมาณนี้เราปล่อยน้ำออกมันก็เป็นแบบนี้"
  },
  "washer__IMG_0892_MOV__00080": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 8.0,
    "label": "00:08.0s",
    "comment": "อันนี้ก็คือเราแบบเราปั่นแล้วนะเรากำลังเอาน้ำออกเอาน้ำออกแล้วมันก็เหลือประมาณนี้เราปล่อยน้ำออกมันก็เป็นแบบนี้"
  },
  "washer__IMG_0892_MOV__00100": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 10.0,
    "label": "00:10.0s",
    "comment": "อันนี้ก็คือเราแบบเราปั่นแล้วนะเรากำลังเอาน้ำออกเอาน้ำออกแล้วมันก็เหลือประมาณนี้เราปล่อยน้ำออกมันก็เป็นแบบนี้"
  },
  "washer__IMG_0892_MOV__00120": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 12.0,
    "label": "00:12.0s",
    "comment": "ตอนนี้ก็คือเอาผ้าที่ปั่นเสร็จแล้วกำลังจะเอาใส่ตะกร้าปั่นหมาดพอเขาใส่ตะกร้า"
  },
  "washer__IMG_0892_MOV__00140": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 14.0,
    "label": "00:14.0s",
    "comment": "ตอนนี้ก็คือเอาผ้าที่ปั่นเสร็จแล้วกำลังจะเอาใส่ตะกร้าปั่นหมาดพอเขาใส่ตะกร้า"
  },
  "washer__IMG_0892_MOV__00160": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 16.0,
    "label": "00:16.0s",
    "comment": "ตอนนี้ก็คือเอาผ้าที่ปั่นเสร็จแล้วกำลังจะเอาใส่ตะกร้าปั่นหมาดพอเขาใส่ตะกร้า"
  },
  "washer__IMG_0892_MOV__00180": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 18.0,
    "label": "00:18.0s",
    "comment": "ตอนนี้ก็คือเอาผ้าที่ปั่นเสร็จแล้วกำลังจะเอาใส่ตะกร้าปั่นหมาดพอเขาใส่ตะกร้า"
  },
  "washer__IMG_0892_MOV__00240": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 24.0,
    "label": "00:24.0s",
    "comment": "ช่วงยืนบัง"
  },
  "washer__IMG_0892_MOV__00260": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 26.0,
    "label": "00:26.0s",
    "comment": "ช่วงยืนบัง"
  },
  "washer__IMG_0892_MOV__00280": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 28.0,
    "label": "00:28.0s",
    "comment": "ช่วงยืนบัง"
  },
  "washer__IMG_0892_MOV__00300": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 30.0,
    "label": "00:30.0s",
    "comment": "ช่วงยืนบัง"
  },
  "washer__IMG_0892_MOV__00320": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 32.0,
    "label": "00:32.0s",
    "comment": "ช่วงยืนบัง"
  },
  "washer__IMG_0892_MOV__00340": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 34.0,
    "label": "00:34.0s",
    "comment": "นี่เราก็จะเอาใส่ตะกร้าแล้วก็ใส่ในถังแบบนี้ในเครื่องแบบนี้"
  },
  "washer__IMG_0892_MOV__00360": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 36.0,
    "label": "00:36.0s",
    "comment": "นี่เราก็จะเอาใส่ตะกร้าแล้วก็ใส่ในถังแบบนี้ในเครื่องแบบนี้"
  },
  "washer__IMG_0892_MOV__00380": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 38.0,
    "label": "00:38.0s",
    "comment": "นี่เราก็จะเอาใส่ตะกร้าแล้วก็ใส่ในถังแบบนี้ในเครื่องแบบนี้"
  },
  "washer__IMG_0892_MOV__00400": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 40.0,
    "label": "00:40.0s",
    "comment": "นี่เราก็จะเอาใส่ตะกร้าแล้วก็ใส่ในถังแบบนี้ในเครื่องแบบนี้"
  },
  "washer__IMG_0892_MOV__00420": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 42.0,
    "label": "00:42.0s",
    "comment": "นี่เราก็จะเอาใส่ตะกร้าแล้วก็ใส่ในถังแบบนี้ในเครื่องแบบนี้"
  },
  "washer__IMG_0892_MOV__00440": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 44.0,
    "label": "00:44.0s",
    "comment": "นี่เราก็จะเอาใส่ตะกร้าแล้วก็ใส่ในถังแบบนี้ในเครื่องแบบนี้"
  },
  "washer__IMG_0892_MOV__00460": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 46.0,
    "label": "00:46.0s",
    "comment": "นี่เราก็จะเอาใส่ตะกร้าแล้วก็ใส่ในถังแบบนี้ในเครื่องแบบนี้"
  },
  "washer__IMG_0892_MOV__00480": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 48.0,
    "label": "00:48.0s",
    "comment": "เนื้อจะเป็นใส่แล้วก็หมุนแหละมันจะมีหมุนปุ่มหมุนอ่าฝั่งซ้ายมือก็คือหมุนเป็นปรับเวลาอันที่ 2 ก็คือเลือกฝั่งขวาฝั่งขวาจะเป็นเลือกโหมดโหมดซักหรือว่าโหมดปั่นหมาด"
  },
  "washer__IMG_0892_MOV__00500": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 50.0,
    "label": "00:50.0s",
    "comment": "เนื้อจะเป็นใส่แล้วก็หมุนแหละมันจะมีหมุนปุ่มหมุนอ่าฝั่งซ้ายมือก็คือหมุนเป็นปรับเวลาอันที่ 2 ก็คือเลือกฝั่งขวาฝั่งขวาจะเป็นเลือกโหมดโหมดซักหรือว่าโหมดปั่นหมาด"
  },
  "washer__IMG_0892_MOV__00520": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 52.0,
    "label": "00:52.0s",
    "comment": "เนื้อจะเป็นใส่แล้วก็หมุนแหละมันจะมีหมุนปุ่มหมุนอ่าฝั่งซ้ายมือก็คือหมุนเป็นปรับเวลาอันที่ 2 ก็คือเลือกฝั่งขวาฝั่งขวาจะเป็นเลือกโหมดโหมดซักหรือว่าโหมดปั่นหมาด"
  },
  "washer__IMG_0892_MOV__00540": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 54.0,
    "label": "00:54.0s",
    "comment": "เนื้อจะเป็นใส่แล้วก็หมุนแหละมันจะมีหมุนปุ่มหมุนอ่าฝั่งซ้ายมือก็คือหมุนเป็นปรับเวลาอันที่ 2 ก็คือเลือกฝั่งขวาฝั่งขวาจะเป็นเลือกโหมดโหมดซักหรือว่าโหมดปั่นหมาด"
  },
  "washer__IMG_0892_MOV__00560": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 56.0,
    "label": "00:56.0s",
    "comment": "เนื้อจะเป็นใส่แล้วก็หมุนแหละมันจะมีหมุนปุ่มหมุนอ่าฝั่งซ้ายมือก็คือหมุนเป็นปรับเวลาอันที่ 2 ก็คือเลือกฝั่งขวาฝั่งขวาจะเป็นเลือกโหมดโหมดซักหรือว่าโหมดปั่นหมาด"
  },
  "washer__IMG_0892_MOV__00580": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 58.0,
    "label": "00:58.0s",
    "comment": "เนื้อจะเป็นใส่แล้วก็หมุนแหละมันจะมีหมุนปุ่มหมุนอ่าฝั่งซ้ายมือก็คือหมุนเป็นปรับเวลาอันที่ 2 ก็คือเลือกฝั่งขวาฝั่งขวาจะเป็นเลือกโหมดโหมดซักหรือว่าโหมดปั่นหมาด"
  },
  "washer__IMG_0892_MOV__00600": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 60.0,
    "label": "01:00.0s",
    "comment": "เนื้อจะเป็นใส่แล้วก็หมุนแหละมันจะมีหมุนปุ่มหมุนอ่าฝั่งซ้ายมือก็คือหมุนเป็นปรับเวลาอันที่ 2 ก็คือเลือกฝั่งขวาฝั่งขวาจะเป็นเลือกโหมดโหมดซักหรือว่าโหมดปั่นหมาด"
  },
  "washer__IMG_0892_MOV__00620": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 62.0,
    "label": "01:02.0s",
    "comment": "เนื้อจะเป็นใส่แล้วก็หมุนแหละมันจะมีหมุนปุ่มหมุนอ่าฝั่งซ้ายมือก็คือหมุนเป็นปรับเวลาอันที่ 2 ก็คือเลือกฝั่งขวาฝั่งขวาจะเป็นเลือกโหมดโหมดซักหรือว่าโหมดปั่นหมาด"
  },
  "washer__IMG_0892_MOV__00640": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 64.0,
    "label": "01:04.0s",
    "comment": "เนื้อจะเป็นใส่แล้วก็หมุนแหละมันจะมีหมุนปุ่มหมุนอ่าฝั่งซ้ายมือก็คือหมุนเป็นปรับเวลาอันที่ 2 ก็คือเลือกฝั่งขวาฝั่งขวาจะเป็นเลือกโหมดโหมดซักหรือว่าโหมดปั่นหมาด"
  },
  "washer__IMG_0892_MOV__00660": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 66.0,
    "label": "01:06.0s",
    "comment": "เนื้อจะเป็นใส่แล้วก็หมุนแหละมันจะมีหมุนปุ่มหมุนอ่าฝั่งซ้ายมือก็คือหมุนเป็นปรับเวลาอันที่ 2 ก็คือเลือกฝั่งขวาฝั่งขวาจะเป็นเลือกโหมดโหมดซักหรือว่าโหมดปั่นหมาด"
  },
  "washer__IMG_0892_MOV__00680": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 68.0,
    "label": "01:08.0s",
    "comment": "เนื้อจะเป็นใส่แล้วก็หมุนแหละมันจะมีหมุนปุ่มหมุนอ่าฝั่งซ้ายมือก็คือหมุนเป็นปรับเวลาอันที่ 2 ก็คือเลือกฝั่งขวาฝั่งขวาจะเป็นเลือกโหมดโหมดซักหรือว่าโหมดปั่นหมาด"
  },
  "washer__IMG_0892_MOV__00700": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 70.0,
    "label": "01:10.0s",
    "comment": "เนื้อจะเป็นใส่แล้วก็หมุนแหละมันจะมีหมุนปุ่มหมุนอ่าฝั่งซ้ายมือก็คือหมุนเป็นปรับเวลาอันที่ 2 ก็คือเลือกฝั่งขวาฝั่งขวาจะเป็นเลือกโหมดโหมดซักหรือว่าโหมดปั่นหมาด"
  },
  "washer__IMG_0892_MOV__00720": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 72.0,
    "label": "01:12.0s",
    "comment": "ช่วงเตรียมเครื่อง"
  },
  "washer__IMG_0892_MOV__00740": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 74.0,
    "label": "01:14.0s",
    "comment": "ช่วงเตรียมเครื่อง"
  },
  "washer__IMG_0892_MOV__00760": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 76.0,
    "label": "01:16.0s",
    "comment": "ช่วงเตรียมเครื่อง"
  },
  "washer__IMG_0892_MOV__00780": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 78.0,
    "label": "01:18.0s",
    "comment": "ช่วงเตรียมเครื่อง"
  },
  "washer__IMG_0892_MOV__00800": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 80.0,
    "label": "01:20.0s",
    "comment": "ช่วงเตรียมเครื่อง"
  },
  "washer__IMG_0892_MOV__00820": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 82.0,
    "label": "01:22.0s",
    "comment": "ช่วงเตรียมเครื่อง"
  },
  "washer__IMG_0892_MOV__00840": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 84.0,
    "label": "01:24.0s",
    "comment": "ช่วงเตรียมเครื่อง"
  },
  "washer__IMG_0892_MOV__00860": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 86.0,
    "label": "01:26.0s",
    "comment": "ช่วงเตรียมเครื่อง"
  },
  "washer__IMG_0892_MOV__00880": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 88.0,
    "label": "01:28.0s",
    "comment": "ช่วงเตรียมเครื่อง"
  },
  "washer__IMG_0892_MOV__00900": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 90.0,
    "label": "01:30.0s",
    "comment": "ช่วงเตรียมเครื่อง"
  },
  "washer__IMG_0892_MOV__00920": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 92.0,
    "label": "01:32.0s",
    "comment": "ช่วงเตรียมเครื่อง"
  },
  "washer__IMG_0892_MOV__00940": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 94.0,
    "label": "01:34.0s",
    "comment": "ช่วงเตรียมเครื่อง"
  },
  "washer__IMG_0892_MOV__00960": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 96.0,
    "label": "01:36.0s",
    "comment": "ช่วงเตรียมเครื่อง"
  },
  "washer__IMG_0892_MOV__00980": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 98.0,
    "label": "01:38.0s",
    "comment": "อันนี้ก็คือให้ดูความแรงของของการปั่นแค่นั้นไม่มีอะไรของการปั่นหมาดเอาไว้ insert ได้เฉยๆก็ได้"
  },
  "washer__IMG_0892_MOV__01000": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 100.0,
    "label": "01:40.0s",
    "comment": "อันนี้ก็คือให้ดูความแรงของของการปั่นแค่นั้นไม่มีอะไรของการปั่นหมาดเอาไว้ insert ได้เฉยๆก็ได้"
  },
  "washer__IMG_0892_MOV__01020": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 102.0,
    "label": "01:42.0s",
    "comment": "อันนี้ก็คือให้ดูความแรงของของการปั่นแค่นั้นไม่มีอะไรของการปั่นหมาดเอาไว้ insert ได้เฉยๆก็ได้"
  },
  "washer__IMG_0892_MOV__01040": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 104.0,
    "label": "01:44.0s",
    "comment": "อันนี้ก็คือให้ดูความแรงของของการปั่นแค่นั้นไม่มีอะไรของการปั่นหมาดเอาไว้ insert ได้เฉยๆก็ได้"
  },
  "washer__IMG_0892_MOV__01060": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 106.0,
    "label": "01:46.0s",
    "comment": "อันนี้ก็คือให้ดูความแรงของของการปั่นแค่นั้นไม่มีอะไรของการปั่นหมาดเอาไว้ insert ได้เฉยๆก็ได้"
  },
  "washer__IMG_0892_MOV__01080": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 108.0,
    "label": "01:48.0s",
    "comment": "อันนี้ก็คือให้ดูความแรงของของการปั่นแค่นั้นไม่มีอะไรของการปั่นหมาดเอาไว้ insert ได้เฉยๆก็ได้"
  },
  "washer__IMG_0892_MOV__01100": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 110.0,
    "label": "01:50.0s",
    "comment": "อันนี้ก็คือให้ดูความแรงของของการปั่นแค่นั้นไม่มีอะไรของการปั่นหมาดเอาไว้ insert ได้เฉยๆก็ได้"
  },
  "washer__IMG_0892_MOV__01120": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 112.0,
    "label": "01:52.0s",
    "comment": "อันนี้ก็คือให้ดูความแรงของของการปั่นแค่นั้นไม่มีอะไรของการปั่นหมาดเอาไว้ insert ได้เฉยๆก็ได้"
  },
  "washer__IMG_0892_MOV__01140": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 114.0,
    "label": "01:54.0s",
    "comment": "อันนี้ก็คือให้ดูความแรงของของการปั่นแค่นั้นไม่มีอะไรของการปั่นหมาดเอาไว้ insert ได้เฉยๆก็ได้"
  },
  "washer__IMG_0892_MOV__01160": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 116.0,
    "label": "01:56.0s",
    "comment": "อันนี้ก็คือให้ดูความแรงของของการปั่นแค่นั้นไม่มีอะไรของการปั่นหมาดเอาไว้ insert ได้เฉยๆก็ได้"
  },
  "washer__IMG_0892_MOV__01180": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 118.0,
    "label": "01:58.0s",
    "comment": "อันนี้ก็คือให้ดูความแรงของของการปั่นแค่นั้นไม่มีอะไรของการปั่นหมาดเอาไว้ insert ได้เฉยๆก็ได้"
  },
  "washer__IMG_0892_MOV__01200": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 120.0,
    "label": "02:00.0s",
    "comment": "อันนี้ก็คือให้ดูความแรงของของการปั่นแค่นั้นไม่มีอะไรของการปั่นหมาดเอาไว้ insert ได้เฉยๆก็ได้"
  },
  "washer__IMG_0892_MOV__01220": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 122.0,
    "label": "02:02.0s",
    "comment": "อันนี้ก็คือให้ดูความแรงของของการปั่นแค่นั้นไม่มีอะไรของการปั่นหมาดเอาไว้ insert ได้เฉยๆก็ได้"
  },
  "washer__IMG_0892_MOV__01240": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 124.0,
    "label": "02:04.0s",
    "comment": "อันนี้ก็คือให้ดูความแรงของของการปั่นแค่นั้นไม่มีอะไรของการปั่นหมาดเอาไว้ insert ได้เฉยๆก็ได้"
  },
  "washer__IMG_0892_MOV__01260": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 126.0,
    "label": "02:06.0s",
    "comment": "อันนี้ก็คือให้ดูความแรงของของการปั่นแค่นั้นไม่มีอะไรของการปั่นหมาดเอาไว้ insert ได้เฉยๆก็ได้"
  },
  "washer__IMG_0892_MOV__01280": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 128.0,
    "label": "02:08.0s",
    "comment": "อันนี้ก็คือให้ดูความแรงของของการปั่นแค่นั้นไม่มีอะไรของการปั่นหมาดเอาไว้ insert ได้เฉยๆก็ได้"
  },
  "washer__IMG_0892_MOV__01300": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 130.0,
    "label": "02:10.0s",
    "comment": "อันนี้ก็คือให้ดูความแรงของของการปั่นแค่นั้นไม่มีอะไรของการปั่นหมาดเอาไว้ insert ได้เฉยๆก็ได้"
  },
  "washer__IMG_0892_MOV__01320": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 132.0,
    "label": "02:12.0s",
    "comment": "อันนี้ก็คือให้ดูความแรงของของการปั่นแค่นั้นไม่มีอะไรของการปั่นหมาดเอาไว้ insert ได้เฉยๆก็ได้"
  },
  "washer__IMG_0892_MOV__01340": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 134.0,
    "label": "02:14.0s",
    "comment": "อันนี้ก็คือให้ดูความแรงของของการปั่นแค่นั้นไม่มีอะไรของการปั่นหมาดเอาไว้ insert ได้เฉยๆก็ได้"
  },
  "washer__IMG_0892_MOV__01360": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0892.MOV",
    "folder": "IMG_0892_MOV",
    "sec": 136.0,
    "label": "02:16.0s",
    "comment": "อันนี้ก็คือให้ดูความแรงของของการปั่นแค่นั้นไม่มีอะไรของการปั่นหมาดเอาไว้ insert ได้เฉยๆก็ได้"
  },
  "washer__IMG_0894_MOV__00000": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0894.MOV",
    "folder": "IMG_0894_MOV",
    "sec": 0.0,
    "label": "00:00.0s",
    "comment": "เฟรมเปิด"
  },
  "washer__IMG_0894_MOV__00020": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0894.MOV",
    "folder": "IMG_0894_MOV",
    "sec": 2.0,
    "label": "00:02.0s",
    "comment": "เฟรมเปิด"
  },
  "washer__IMG_0894_MOV__00040": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0894.MOV",
    "folder": "IMG_0894_MOV",
    "sec": 4.0,
    "label": "00:04.0s",
    "comment": "นี่ก็เป็นการ insert ผมให้ดูมันจะมีปุ่มที่มีลูกศรชี้ก็คือปุ่มทางด้านขวามือใช่ไหมเออมันจะเป็นปุ่มปรับโหมดซักแล้วก็โหมดปั่นมามุมด้านทางซ้ายก็คือจะเป็นปุ่มตั้งเวลาก็ตามลักษณะที่เห็นแหละ"
  },
  "washer__IMG_0894_MOV__00060": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0894.MOV",
    "folder": "IMG_0894_MOV",
    "sec": 6.0,
    "label": "00:06.0s",
    "comment": "นี่ก็เป็นการ insert ผมให้ดูมันจะมีปุ่มที่มีลูกศรชี้ก็คือปุ่มทางด้านขวามือใช่ไหมเออมันจะเป็นปุ่มปรับโหมดซักแล้วก็โหมดปั่นมามุมด้านทางซ้ายก็คือจะเป็นปุ่มตั้งเวลาก็ตามลักษณะที่เห็นแหละ"
  },
  "washer__IMG_0894_MOV__00080": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0894.MOV",
    "folder": "IMG_0894_MOV",
    "sec": 8.0,
    "label": "00:08.0s",
    "comment": "อันนี้ก็จะเป็นช่วงโค้ดอัพช่วงโค้ดอัพก็เอาไว้ insert insert ตอนที่บอกว่าหมุนปุ่มอะไรอย่างนี้นี่เวลาหมุนปุ่มก็ต้องนี่เลย"
  },
  "washer__IMG_0894_MOV__00100": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0894.MOV",
    "folder": "IMG_0894_MOV",
    "sec": 10.0,
    "label": "00:10.0s",
    "comment": "อันนี้ก็จะเป็นช่วงโค้ดอัพช่วงโค้ดอัพก็เอาไว้ insert insert ตอนที่บอกว่าหมุนปุ่มอะไรอย่างนี้นี่เวลาหมุนปุ่มก็ต้องนี่เลย"
  },
  "washer__IMG_0894_MOV__00120": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0894.MOV",
    "folder": "IMG_0894_MOV",
    "sec": 12.0,
    "label": "00:12.0s",
    "comment": "อันนี้ก็จะเป็นช่วงโค้ดอัพช่วงโค้ดอัพก็เอาไว้ insert insert ตอนที่บอกว่าหมุนปุ่มอะไรอย่างนี้นี่เวลาหมุนปุ่มก็ต้องนี่เลย"
  },
  "washer__IMG_0894_MOV__00140": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0894.MOV",
    "folder": "IMG_0894_MOV",
    "sec": 14.0,
    "label": "00:14.0s",
    "comment": "อันนี้ก็จะเป็นช่วงโค้ดอัพช่วงโค้ดอัพก็เอาไว้ insert insert ตอนที่บอกว่าหมุนปุ่มอะไรอย่างนี้นี่เวลาหมุนปุ่มก็ต้องนี่เลย"
  },
  "washer__IMG_0894_MOV__00160": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0894.MOV",
    "folder": "IMG_0894_MOV",
    "sec": 16.0,
    "label": "00:16.0s",
    "comment": "อันนี้ก็จะเป็นช่วงโค้ดอัพช่วงโค้ดอัพก็เอาไว้ insert insert ตอนที่บอกว่าหมุนปุ่มอะไรอย่างนี้นี่เวลาหมุนปุ่มก็ต้องนี่เลย"
  },
  "washer__IMG_0894_MOV__00180": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0894.MOV",
    "folder": "IMG_0894_MOV",
    "sec": 18.0,
    "label": "00:18.0s",
    "comment": "อันนี้ก็จะเป็นช่วงโค้ดอัพช่วงโค้ดอัพก็เอาไว้ insert insert ตอนที่บอกว่าหมุนปุ่มอะไรอย่างนี้นี่เวลาหมุนปุ่มก็ต้องนี่เลย"
  },
  "washer__IMG_0894_MOV__00200": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0894.MOV",
    "folder": "IMG_0894_MOV",
    "sec": 20.0,
    "label": "00:20.0s",
    "comment": "นี่ก็หมุนผมแล้วก็ปิดถังแค่นั้นแหละ"
  },
  "washer__IMG_0894_MOV__00220": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0894.MOV",
    "folder": "IMG_0894_MOV",
    "sec": 22.0,
    "label": "00:22.0s",
    "comment": "นี่ก็หมุนผมแล้วก็ปิดถังแค่นั้นแหละ"
  },
  "washer__IMG_0894_MOV__00240": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0894.MOV",
    "folder": "IMG_0894_MOV",
    "sec": 24.0,
    "label": "00:24.0s",
    "comment": "นี่ก็หมุนผมแล้วก็ปิดถังแค่นั้นแหละ"
  },
  "washer__IMG_0894_MOV__00260": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0894.MOV",
    "folder": "IMG_0894_MOV",
    "sec": 26.0,
    "label": "00:26.0s",
    "comment": "นี่ก็หมุนผมแล้วก็ปิดถังแค่นั้นแหละ"
  },
  "washer__IMG_1244_MOV__00000": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_1244.MOV",
    "folder": "IMG_1244_MOV",
    "sec": 0.0,
    "label": "00:00.0s",
    "comment": "อันนี้ก็ตรงๆเลยให้เห็นความแรงของการปั่นปั่นล้างเสื้อผ้าปั่นซักเสื้อผ้าเออแล้วก็เราสามารถเอาย้ายมันไปไว้ไหนก็ได้ประมาณนี้ก็คือนอกห้องน้ำในห้องน้ำหรือว่าระเบียงก็ได้ไม่ลำบากอะไรประมาณเนี้ยอันเล็กนะอันแค่นี้เองอันประมาณนี้ขนาดไม่ใหญ่ย้ายง่ายอะไรอย่างนี้"
  },
  "washer__IMG_1244_MOV__00020": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_1244.MOV",
    "folder": "IMG_1244_MOV",
    "sec": 2.0,
    "label": "00:02.0s",
    "comment": "อันนี้ก็ตรงๆเลยให้เห็นความแรงของการปั่นปั่นล้างเสื้อผ้าปั่นซักเสื้อผ้าเออแล้วก็เราสามารถเอาย้ายมันไปไว้ไหนก็ได้ประมาณนี้ก็คือนอกห้องน้ำในห้องน้ำหรือว่าระเบียงก็ได้ไม่ลำบากอะไรประมาณเนี้ยอันเล็กนะอันแค่นี้เองอันประมาณนี้ขนาดไม่ใหญ่ย้ายง่ายอะไรอย่างนี้"
  },
  "washer__IMG_1244_MOV__00040": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_1244.MOV",
    "folder": "IMG_1244_MOV",
    "sec": 4.0,
    "label": "00:04.0s",
    "comment": "อันนี้ก็ตรงๆเลยให้เห็นความแรงของการปั่นปั่นล้างเสื้อผ้าปั่นซักเสื้อผ้าเออแล้วก็เราสามารถเอาย้ายมันไปไว้ไหนก็ได้ประมาณนี้ก็คือนอกห้องน้ำในห้องน้ำหรือว่าระเบียงก็ได้ไม่ลำบากอะไรประมาณเนี้ยอันเล็กนะอันแค่นี้เองอันประมาณนี้ขนาดไม่ใหญ่ย้ายง่ายอะไรอย่างนี้"
  },
  "washer__IMG_1244_MOV__00060": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_1244.MOV",
    "folder": "IMG_1244_MOV",
    "sec": 6.0,
    "label": "00:06.0s",
    "comment": "อันนี้ก็ตรงๆเลยให้เห็นความแรงของการปั่นปั่นล้างเสื้อผ้าปั่นซักเสื้อผ้าเออแล้วก็เราสามารถเอาย้ายมันไปไว้ไหนก็ได้ประมาณนี้ก็คือนอกห้องน้ำในห้องน้ำหรือว่าระเบียงก็ได้ไม่ลำบากอะไรประมาณเนี้ยอันเล็กนะอันแค่นี้เองอันประมาณนี้ขนาดไม่ใหญ่ย้ายง่ายอะไรอย่างนี้"
  },
  "washer__IMG_1244_MOV__00080": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_1244.MOV",
    "folder": "IMG_1244_MOV",
    "sec": 8.0,
    "label": "00:08.0s",
    "comment": "อันนี้ก็ตรงๆเลยให้เห็นความแรงของการปั่นปั่นล้างเสื้อผ้าปั่นซักเสื้อผ้าเออแล้วก็เราสามารถเอาย้ายมันไปไว้ไหนก็ได้ประมาณนี้ก็คือนอกห้องน้ำในห้องน้ำหรือว่าระเบียงก็ได้ไม่ลำบากอะไรประมาณเนี้ยอันเล็กนะอันแค่นี้เองอันประมาณนี้ขนาดไม่ใหญ่ย้ายง่ายอะไรอย่างนี้"
  },
  "washer__IMG_1244_MOV__00100": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_1244.MOV",
    "folder": "IMG_1244_MOV",
    "sec": 10.0,
    "label": "00:10.0s",
    "comment": "อันนี้ก็ตรงๆเลยให้เห็นความแรงของการปั่นปั่นล้างเสื้อผ้าปั่นซักเสื้อผ้าเออแล้วก็เราสามารถเอาย้ายมันไปไว้ไหนก็ได้ประมาณนี้ก็คือนอกห้องน้ำในห้องน้ำหรือว่าระเบียงก็ได้ไม่ลำบากอะไรประมาณเนี้ยอันเล็กนะอันแค่นี้เองอันประมาณนี้ขนาดไม่ใหญ่ย้ายง่ายอะไรอย่างนี้"
  },
  "washer__copy_D8AB3069-50A7-4563-A258-0AD704688414_mov__00240": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "copy_D8AB3069-50A7-4563-A258-0AD704688414.mov",
    "folder": "copy_D8AB3069-50A7-4563-A258-0AD704688414_mov",
    "sec": 24.0,
    "label": "00:24.0s",
    "comment": "อันนี้ก็นี่เห็นไหมให้ดูมกชัดๆเห็นไหมมันมีมอก"
  },
  "washer__copy_D8AB3069-50A7-4563-A258-0AD704688414_mov__00260": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "copy_D8AB3069-50A7-4563-A258-0AD704688414.mov",
    "folder": "copy_D8AB3069-50A7-4563-A258-0AD704688414_mov",
    "sec": 26.0,
    "label": "00:26.0s",
    "comment": "อันนี้ก็นี่เห็นไหมให้ดูมกชัดๆเห็นไหมมันมีมอก"
  },
  "washer__copy_D8AB3069-50A7-4563-A258-0AD704688414_mov__00280": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "copy_D8AB3069-50A7-4563-A258-0AD704688414.mov",
    "folder": "copy_D8AB3069-50A7-4563-A258-0AD704688414_mov",
    "sec": 28.0,
    "label": "00:28.0s",
    "comment": "อันนี้ก็นี่เห็นไหมให้ดูมกชัดๆเห็นไหมมันมีมอก"
  },
  "washer__copy_D8AB3069-50A7-4563-A258-0AD704688414_mov__00300": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "copy_D8AB3069-50A7-4563-A258-0AD704688414.mov",
    "folder": "copy_D8AB3069-50A7-4563-A258-0AD704688414_mov",
    "sec": 30.0,
    "label": "00:30.0s",
    "comment": "อันนี้คือใช้งานง่ายสามารถเอาไปในห้องน้ำแล้วก็เสียบกับก๊อกแล้วเปิดน้ำก๊อกใส่แล้วก็หมุนได้เลยหมุนสะดวกสบายมากเคลื่อนย้ายไปไหนสะดวก"
  },
  "washer__copy_D8AB3069-50A7-4563-A258-0AD704688414_mov__00320": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "copy_D8AB3069-50A7-4563-A258-0AD704688414.mov",
    "folder": "copy_D8AB3069-50A7-4563-A258-0AD704688414_mov",
    "sec": 32.0,
    "label": "00:32.0s",
    "comment": "อันนี้คือใช้งานง่ายสามารถเอาไปในห้องน้ำแล้วก็เสียบกับก๊อกแล้วเปิดน้ำก๊อกใส่แล้วก็หมุนได้เลยหมุนสะดวกสบายมากเคลื่อนย้ายไปไหนสะดวก"
  },
  "washer__copy_D8AB3069-50A7-4563-A258-0AD704688414_mov__00340": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "copy_D8AB3069-50A7-4563-A258-0AD704688414.mov",
    "folder": "copy_D8AB3069-50A7-4563-A258-0AD704688414_mov",
    "sec": 34.0,
    "label": "00:34.0s",
    "comment": "อันนี้คือใช้งานง่ายสามารถเอาไปในห้องน้ำแล้วก็เสียบกับก๊อกแล้วเปิดน้ำก๊อกใส่แล้วก็หมุนได้เลยหมุนสะดวกสบายมากเคลื่อนย้ายไปไหนสะดวก"
  },
  "washer__copy_D8AB3069-50A7-4563-A258-0AD704688414_mov__00360": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "copy_D8AB3069-50A7-4563-A258-0AD704688414.mov",
    "folder": "copy_D8AB3069-50A7-4563-A258-0AD704688414_mov",
    "sec": 36.0,
    "label": "00:36.0s",
    "comment": "อันนี้คือใช้งานง่ายสามารถเอาไปในห้องน้ำแล้วก็เสียบกับก๊อกแล้วเปิดน้ำก๊อกใส่แล้วก็หมุนได้เลยหมุนสะดวกสบายมากเคลื่อนย้ายไปไหนสะดวก"
  },
  "washer__copy_D8AB3069-50A7-4563-A258-0AD704688414_mov__00380": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "copy_D8AB3069-50A7-4563-A258-0AD704688414.mov",
    "folder": "copy_D8AB3069-50A7-4563-A258-0AD704688414_mov",
    "sec": 38.0,
    "label": "00:38.0s",
    "comment": "อันนี้เป็นฟุตเทจไม่ insert ตอนที่ประมาณว่าหยิบผ้าใส่"
  },
  "washer__copy_D8AB3069-50A7-4563-A258-0AD704688414_mov__00400": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "copy_D8AB3069-50A7-4563-A258-0AD704688414.mov",
    "folder": "copy_D8AB3069-50A7-4563-A258-0AD704688414_mov",
    "sec": 40.0,
    "label": "00:40.0s",
    "comment": "อันนี้เป็นฟุตเทจไม่ insert ตอนที่ประมาณว่าหยิบผ้าใส่"
  },
  "washer__copy_D8AB3069-50A7-4563-A258-0AD704688414_mov__00420": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "copy_D8AB3069-50A7-4563-A258-0AD704688414.mov",
    "folder": "copy_D8AB3069-50A7-4563-A258-0AD704688414_mov",
    "sec": 42.0,
    "label": "00:42.0s",
    "comment": "อันนี้คือเติมน้ำยาซักผ้าหลังจากที่เราหยิบผ้าเสร็จแล้วเติมใส่น้ำยาซักผ้า"
  },
  "washer__copy_D8AB3069-50A7-4563-A258-0AD704688414_mov__00440": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "copy_D8AB3069-50A7-4563-A258-0AD704688414.mov",
    "folder": "copy_D8AB3069-50A7-4563-A258-0AD704688414_mov",
    "sec": 44.0,
    "label": "00:44.0s",
    "comment": "อันนี้คือเติมน้ำยาซักผ้าหลังจากที่เราหยิบผ้าเสร็จแล้วเติมใส่น้ำยาซักผ้า"
  },
  "washer__copy_D8AB3069-50A7-4563-A258-0AD704688414_mov__00460": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "copy_D8AB3069-50A7-4563-A258-0AD704688414.mov",
    "folder": "copy_D8AB3069-50A7-4563-A258-0AD704688414_mov",
    "sec": 46.0,
    "label": "00:46.0s",
    "comment": "อันนี้คือเติมน้ำยาซักผ้าหลังจากที่เราหยิบผ้าเสร็จแล้วเติมใส่น้ำยาซักผ้า"
  },
  "washer__copy_D8AB3069-50A7-4563-A258-0AD704688414_mov__00480": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "copy_D8AB3069-50A7-4563-A258-0AD704688414.mov",
    "folder": "copy_D8AB3069-50A7-4563-A258-0AD704688414_mov",
    "sec": 48.0,
    "label": "00:48.0s",
    "comment": "แล้วก็หมุนโหมดซักแล้วก็ตั้งเวลาแล้วก็เห็นไหมความแรงนี้ตั้งแต่เริ่มต้นหมุนแค่นั้นแหละอันนี้"
  },
  "washer__copy_D8AB3069-50A7-4563-A258-0AD704688414_mov__00500": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "copy_D8AB3069-50A7-4563-A258-0AD704688414.mov",
    "folder": "copy_D8AB3069-50A7-4563-A258-0AD704688414_mov",
    "sec": 50.0,
    "label": "00:50.0s",
    "comment": "แล้วก็หมุนโหมดซักแล้วก็ตั้งเวลาแล้วก็เห็นไหมความแรงนี้ตั้งแต่เริ่มต้นหมุนแค่นั้นแหละอันนี้"
  },
  "washer__copy_D8AB3069-50A7-4563-A258-0AD704688414_mov__00520": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "copy_D8AB3069-50A7-4563-A258-0AD704688414.mov",
    "folder": "copy_D8AB3069-50A7-4563-A258-0AD704688414_mov",
    "sec": 52.0,
    "label": "00:52.0s",
    "comment": "แล้วก็หมุนโหมดซักแล้วก็ตั้งเวลาแล้วก็เห็นไหมความแรงนี้ตั้งแต่เริ่มต้นหมุนแค่นั้นแหละอันนี้"
  },
  "washer__copy_D8AB3069-50A7-4563-A258-0AD704688414_mov__00540": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "copy_D8AB3069-50A7-4563-A258-0AD704688414.mov",
    "folder": "copy_D8AB3069-50A7-4563-A258-0AD704688414_mov",
    "sec": 54.0,
    "label": "00:54.0s",
    "comment": "แล้วก็หมุนโหมดซักแล้วก็ตั้งเวลาแล้วก็เห็นไหมความแรงนี้ตั้งแต่เริ่มต้นหมุนแค่นั้นแหละอันนี้"
  },
  "washer__copy_D8AB3069-50A7-4563-A258-0AD704688414_mov__00560": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "copy_D8AB3069-50A7-4563-A258-0AD704688414.mov",
    "folder": "copy_D8AB3069-50A7-4563-A258-0AD704688414_mov",
    "sec": 56.0,
    "label": "00:56.0s",
    "comment": "แล้วก็หมุนโหมดซักแล้วก็ตั้งเวลาแล้วก็เห็นไหมความแรงนี้ตั้งแต่เริ่มต้นหมุนแค่นั้นแหละอันนี้"
  },
  "washer__copy_D8AB3069-50A7-4563-A258-0AD704688414_mov__00580": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "copy_D8AB3069-50A7-4563-A258-0AD704688414.mov",
    "folder": "copy_D8AB3069-50A7-4563-A258-0AD704688414_mov",
    "sec": 58.0,
    "label": "00:58.0s",
    "comment": "แล้วก็หมุนโหมดซักแล้วก็ตั้งเวลาแล้วก็เห็นไหมความแรงนี้ตั้งแต่เริ่มต้นหมุนแค่นั้นแหละอันนี้"
  },
  "washer__copy_D8AB3069-50A7-4563-A258-0AD704688414_mov__00600": {
    "type": "approved",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "copy_D8AB3069-50A7-4563-A258-0AD704688414.mov",
    "folder": "copy_D8AB3069-50A7-4563-A258-0AD704688414_mov",
    "sec": 60.0,
    "label": "01:00.0s",
    "comment": "แล้วก็หมุนโหมดซักแล้วก็ตั้งเวลาแล้วก็เห็นไหมความแรงนี้ตั้งแต่เริ่มต้นหมุนแค่นั้นแหละอันนี้"
  },
  "washer__VID_20260731_203124_mp4__00000": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 0.0,
    "label": "00:00.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00020": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 2.0,
    "label": "00:02.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00040": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 4.0,
    "label": "00:04.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00060": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 6.0,
    "label": "00:06.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00080": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 8.0,
    "label": "00:08.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00100": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 10.0,
    "label": "00:10.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00120": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 12.0,
    "label": "00:12.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00140": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 14.0,
    "label": "00:14.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00160": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 16.0,
    "label": "00:16.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00180": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 18.0,
    "label": "00:18.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00200": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 20.0,
    "label": "00:20.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00220": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 22.0,
    "label": "00:22.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00240": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 24.0,
    "label": "00:24.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00260": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 26.0,
    "label": "00:26.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00280": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 28.0,
    "label": "00:28.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00300": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 30.0,
    "label": "00:30.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00320": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 32.0,
    "label": "00:32.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00340": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 34.0,
    "label": "00:34.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00360": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 36.0,
    "label": "00:36.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00380": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 38.0,
    "label": "00:38.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00400": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 40.0,
    "label": "00:40.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00420": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 42.0,
    "label": "00:42.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00440": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 44.0,
    "label": "00:44.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00460": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 46.0,
    "label": "00:46.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00480": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 48.0,
    "label": "00:48.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00500": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 50.0,
    "label": "00:50.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00520": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 52.0,
    "label": "00:52.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00540": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 54.0,
    "label": "00:54.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00560": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 56.0,
    "label": "00:56.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00580": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 58.0,
    "label": "00:58.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00600": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 60.0,
    "label": "01:00.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00620": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 62.0,
    "label": "01:02.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00640": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 64.0,
    "label": "01:04.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00660": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 66.0,
    "label": "01:06.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00680": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 68.0,
    "label": "01:08.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00700": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 70.0,
    "label": "01:10.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00720": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 72.0,
    "label": "01:12.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00740": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 74.0,
    "label": "01:14.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00760": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 76.0,
    "label": "01:16.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00780": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 78.0,
    "label": "01:18.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00800": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 80.0,
    "label": "01:20.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00820": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 82.0,
    "label": "01:22.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00840": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 84.0,
    "label": "01:24.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00860": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 86.0,
    "label": "01:26.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00880": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 88.0,
    "label": "01:28.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00900": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 90.0,
    "label": "01:30.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00920": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 92.0,
    "label": "01:32.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00940": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 94.0,
    "label": "01:34.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00960": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 96.0,
    "label": "01:36.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__00980": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 98.0,
    "label": "01:38.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01000": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 100.0,
    "label": "01:40.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01020": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 102.0,
    "label": "01:42.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01040": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 104.0,
    "label": "01:44.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01060": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 106.0,
    "label": "01:46.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01080": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 108.0,
    "label": "01:48.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01100": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 110.0,
    "label": "01:50.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01120": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 112.0,
    "label": "01:52.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01140": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 114.0,
    "label": "01:54.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01160": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 116.0,
    "label": "01:56.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01180": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 118.0,
    "label": "01:58.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01200": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 120.0,
    "label": "02:00.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01220": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 122.0,
    "label": "02:02.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01240": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 124.0,
    "label": "02:04.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01260": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 126.0,
    "label": "02:06.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01280": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 128.0,
    "label": "02:08.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01300": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 130.0,
    "label": "02:10.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01320": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 132.0,
    "label": "02:12.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01340": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 134.0,
    "label": "02:14.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01360": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 136.0,
    "label": "02:16.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01380": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 138.0,
    "label": "02:18.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01400": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 140.0,
    "label": "02:20.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01420": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 142.0,
    "label": "02:22.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01440": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 144.0,
    "label": "02:24.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01460": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 146.0,
    "label": "02:26.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01480": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 148.0,
    "label": "02:28.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01500": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 150.0,
    "label": "02:30.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01520": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 152.0,
    "label": "02:32.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01540": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 154.0,
    "label": "02:34.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01560": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 156.0,
    "label": "02:36.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01580": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 158.0,
    "label": "02:38.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01600": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 160.0,
    "label": "02:40.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01620": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 162.0,
    "label": "02:42.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01640": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 164.0,
    "label": "02:44.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01660": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 166.0,
    "label": "02:46.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01680": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 168.0,
    "label": "02:48.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01700": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 170.0,
    "label": "02:50.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01720": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 172.0,
    "label": "02:52.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01740": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 174.0,
    "label": "02:54.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__VID_20260731_203124_mp4__01760": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "VID_20260731_203124.mp4",
    "folder": "VID_20260731_203124_mp4",
    "sec": 176.0,
    "label": "02:56.0s",
    "comment": "คลิปยาวไม่ผ่านคัดเลือก"
  },
  "washer__IMG_0885_MOV__00000": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 0.0,
    "label": "00:00.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00020": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 2.0,
    "label": "00:02.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00040": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 4.0,
    "label": "00:04.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00060": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 6.0,
    "label": "00:06.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00080": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 8.0,
    "label": "00:08.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00100": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 10.0,
    "label": "00:10.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00120": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 12.0,
    "label": "00:12.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00140": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 14.0,
    "label": "00:14.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00160": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 16.0,
    "label": "00:16.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00180": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 18.0,
    "label": "00:18.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00200": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 20.0,
    "label": "00:20.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00220": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 22.0,
    "label": "00:22.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00240": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 24.0,
    "label": "00:24.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00260": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 26.0,
    "label": "00:26.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00280": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 28.0,
    "label": "00:28.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00300": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 30.0,
    "label": "00:30.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00320": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 32.0,
    "label": "00:32.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00340": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 34.0,
    "label": "00:34.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00360": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 36.0,
    "label": "00:36.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00380": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 38.0,
    "label": "00:38.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00400": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 40.0,
    "label": "00:40.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00420": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 42.0,
    "label": "00:42.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00440": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 44.0,
    "label": "00:44.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00460": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 46.0,
    "label": "00:46.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00480": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 48.0,
    "label": "00:48.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00500": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 50.0,
    "label": "00:50.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00520": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 52.0,
    "label": "00:52.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00540": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 54.0,
    "label": "00:54.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00560": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 56.0,
    "label": "00:56.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00580": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 58.0,
    "label": "00:58.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00600": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 60.0,
    "label": "01:00.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00620": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 62.0,
    "label": "01:02.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00640": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 64.0,
    "label": "01:04.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00660": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 66.0,
    "label": "01:06.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00680": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 68.0,
    "label": "01:08.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00700": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 70.0,
    "label": "01:10.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00720": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 72.0,
    "label": "01:12.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00740": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 74.0,
    "label": "01:14.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00760": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 76.0,
    "label": "01:16.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00780": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 78.0,
    "label": "01:18.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00800": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 80.0,
    "label": "01:20.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00820": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 82.0,
    "label": "01:22.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00840": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 84.0,
    "label": "01:24.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00860": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 86.0,
    "label": "01:26.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00880": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 88.0,
    "label": "01:28.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00900": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 90.0,
    "label": "01:30.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00920": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 92.0,
    "label": "01:32.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00940": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 94.0,
    "label": "01:34.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00960": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 96.0,
    "label": "01:36.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__00980": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 98.0,
    "label": "01:38.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01000": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 100.0,
    "label": "01:40.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01020": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 102.0,
    "label": "01:42.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01040": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 104.0,
    "label": "01:44.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01060": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 106.0,
    "label": "01:46.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01080": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 108.0,
    "label": "01:48.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01100": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 110.0,
    "label": "01:50.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01120": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 112.0,
    "label": "01:52.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01140": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 114.0,
    "label": "01:54.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01160": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 116.0,
    "label": "01:56.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01180": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 118.0,
    "label": "01:58.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01200": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 120.0,
    "label": "02:00.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01220": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 122.0,
    "label": "02:02.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01240": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 124.0,
    "label": "02:04.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01260": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 126.0,
    "label": "02:06.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01280": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 128.0,
    "label": "02:08.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01300": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 130.0,
    "label": "02:10.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01320": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 132.0,
    "label": "02:12.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01340": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 134.0,
    "label": "02:14.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01360": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 136.0,
    "label": "02:16.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01380": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 138.0,
    "label": "02:18.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01400": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 140.0,
    "label": "02:20.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01420": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 142.0,
    "label": "02:22.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01440": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 144.0,
    "label": "02:24.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01460": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 146.0,
    "label": "02:26.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01480": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 148.0,
    "label": "02:28.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01500": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 150.0,
    "label": "02:30.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01520": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 152.0,
    "label": "02:32.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01540": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 154.0,
    "label": "02:34.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01560": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 156.0,
    "label": "02:36.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01580": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 158.0,
    "label": "02:38.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01600": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 160.0,
    "label": "02:40.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01620": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 162.0,
    "label": "02:42.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01640": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 164.0,
    "label": "02:44.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01660": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 166.0,
    "label": "02:46.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01680": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 168.0,
    "label": "02:48.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01700": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 170.0,
    "label": "02:50.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01720": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 172.0,
    "label": "02:52.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01740": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 174.0,
    "label": "02:54.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01760": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 176.0,
    "label": "02:56.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01780": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 178.0,
    "label": "02:58.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01800": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 180.0,
    "label": "03:00.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01820": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 182.0,
    "label": "03:02.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01840": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 184.0,
    "label": "03:04.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01860": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 186.0,
    "label": "03:06.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01880": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 188.0,
    "label": "03:08.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01900": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 190.0,
    "label": "03:10.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01920": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 192.0,
    "label": "03:12.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01940": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 194.0,
    "label": "03:14.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01960": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 196.0,
    "label": "03:16.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__01980": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 198.0,
    "label": "03:18.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02000": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 200.0,
    "label": "03:20.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02020": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 202.0,
    "label": "03:22.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02040": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 204.0,
    "label": "03:24.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02060": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 206.0,
    "label": "03:26.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02080": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 208.0,
    "label": "03:28.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02100": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 210.0,
    "label": "03:30.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02120": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 212.0,
    "label": "03:32.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02140": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 214.0,
    "label": "03:34.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02160": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 216.0,
    "label": "03:36.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02180": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 218.0,
    "label": "03:38.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02200": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 220.0,
    "label": "03:40.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02220": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 222.0,
    "label": "03:42.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02240": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 224.0,
    "label": "03:44.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02260": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 226.0,
    "label": "03:46.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02280": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 228.0,
    "label": "03:48.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02300": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 230.0,
    "label": "03:50.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02320": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 232.0,
    "label": "03:52.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02340": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 234.0,
    "label": "03:54.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02360": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 236.0,
    "label": "03:56.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02380": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 238.0,
    "label": "03:58.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02400": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 240.0,
    "label": "04:00.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02420": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 242.0,
    "label": "04:02.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02440": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 244.0,
    "label": "04:04.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02460": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 246.0,
    "label": "04:06.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02480": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 248.0,
    "label": "04:08.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02500": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 250.0,
    "label": "04:10.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02520": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 252.0,
    "label": "04:12.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02540": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 254.0,
    "label": "04:14.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02560": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 256.0,
    "label": "04:16.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02580": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 258.0,
    "label": "04:18.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02600": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 260.0,
    "label": "04:20.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02620": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 262.0,
    "label": "04:22.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02640": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 264.0,
    "label": "04:24.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02660": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 266.0,
    "label": "04:26.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02680": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 268.0,
    "label": "04:28.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02700": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 270.0,
    "label": "04:30.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02720": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 272.0,
    "label": "04:32.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02740": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 274.0,
    "label": "04:34.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02760": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 276.0,
    "label": "04:36.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02780": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 278.0,
    "label": "04:38.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02800": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 280.0,
    "label": "04:40.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02820": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 282.0,
    "label": "04:42.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02840": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 284.0,
    "label": "04:44.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02860": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 286.0,
    "label": "04:46.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02880": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 288.0,
    "label": "04:48.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02900": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 290.0,
    "label": "04:50.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02920": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 292.0,
    "label": "04:52.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02940": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 294.0,
    "label": "04:54.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02960": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 296.0,
    "label": "04:56.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__02980": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 298.0,
    "label": "04:58.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03000": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 300.0,
    "label": "05:00.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03020": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 302.0,
    "label": "05:02.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03040": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 304.0,
    "label": "05:04.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03060": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 306.0,
    "label": "05:06.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03080": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 308.0,
    "label": "05:08.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03100": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 310.0,
    "label": "05:10.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03120": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 312.0,
    "label": "05:12.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03140": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 314.0,
    "label": "05:14.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03160": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 316.0,
    "label": "05:16.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03180": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 318.0,
    "label": "05:18.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03200": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 320.0,
    "label": "05:20.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03220": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 322.0,
    "label": "05:22.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03240": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 324.0,
    "label": "05:24.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03260": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 326.0,
    "label": "05:26.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03280": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 328.0,
    "label": "05:28.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03300": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 330.0,
    "label": "05:30.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03320": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 332.0,
    "label": "05:32.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03340": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 334.0,
    "label": "05:34.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03360": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 336.0,
    "label": "05:36.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03380": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 338.0,
    "label": "05:38.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03400": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 340.0,
    "label": "05:40.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03420": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 342.0,
    "label": "05:42.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03440": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 344.0,
    "label": "05:44.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03460": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 346.0,
    "label": "05:46.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03480": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 348.0,
    "label": "05:48.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03500": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 350.0,
    "label": "05:50.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03520": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 352.0,
    "label": "05:52.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03540": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 354.0,
    "label": "05:54.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03560": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 356.0,
    "label": "05:56.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03580": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 358.0,
    "label": "05:58.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03600": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 360.0,
    "label": "06:00.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03620": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 362.0,
    "label": "06:02.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03640": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 364.0,
    "label": "06:04.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03660": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 366.0,
    "label": "06:06.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03680": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 368.0,
    "label": "06:08.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03700": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 370.0,
    "label": "06:10.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03720": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 372.0,
    "label": "06:12.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03740": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 374.0,
    "label": "06:14.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03760": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 376.0,
    "label": "06:16.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03780": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 378.0,
    "label": "06:18.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03800": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 380.0,
    "label": "06:20.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03820": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 382.0,
    "label": "06:22.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03840": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 384.0,
    "label": "06:24.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03860": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 386.0,
    "label": "06:26.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03880": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 388.0,
    "label": "06:28.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03900": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 390.0,
    "label": "06:30.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03920": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 392.0,
    "label": "06:32.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03940": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 394.0,
    "label": "06:34.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03960": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 396.0,
    "label": "06:36.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__03980": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 398.0,
    "label": "06:38.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04000": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 400.0,
    "label": "06:40.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04020": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 402.0,
    "label": "06:42.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04040": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 404.0,
    "label": "06:44.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04060": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 406.0,
    "label": "06:46.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04080": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 408.0,
    "label": "06:48.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04100": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 410.0,
    "label": "06:50.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04120": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 412.0,
    "label": "06:52.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04140": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 414.0,
    "label": "06:54.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04160": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 416.0,
    "label": "06:56.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04180": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 418.0,
    "label": "06:58.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04200": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 420.0,
    "label": "07:00.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04220": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 422.0,
    "label": "07:02.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04240": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 424.0,
    "label": "07:04.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04260": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 426.0,
    "label": "07:06.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04280": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 428.0,
    "label": "07:08.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04300": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 430.0,
    "label": "07:10.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04320": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 432.0,
    "label": "07:12.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04340": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 434.0,
    "label": "07:14.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04360": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 436.0,
    "label": "07:16.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04380": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 438.0,
    "label": "07:18.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04400": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 440.0,
    "label": "07:20.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04420": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 442.0,
    "label": "07:22.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04440": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 444.0,
    "label": "07:24.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04460": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 446.0,
    "label": "07:26.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04480": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 448.0,
    "label": "07:28.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04500": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 450.0,
    "label": "07:30.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04520": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 452.0,
    "label": "07:32.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04540": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 454.0,
    "label": "07:34.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04560": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 456.0,
    "label": "07:36.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04580": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 458.0,
    "label": "07:38.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04600": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 460.0,
    "label": "07:40.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04620": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 462.0,
    "label": "07:42.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04640": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 464.0,
    "label": "07:44.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04660": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 466.0,
    "label": "07:46.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04680": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 468.0,
    "label": "07:48.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04700": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 470.0,
    "label": "07:50.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04720": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 472.0,
    "label": "07:52.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04740": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 474.0,
    "label": "07:54.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04760": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 476.0,
    "label": "07:56.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04780": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 478.0,
    "label": "07:58.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04800": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 480.0,
    "label": "08:00.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04820": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 482.0,
    "label": "08:02.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04840": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 484.0,
    "label": "08:04.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04860": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 486.0,
    "label": "08:06.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04880": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 488.0,
    "label": "08:08.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04900": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 490.0,
    "label": "08:10.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04920": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 492.0,
    "label": "08:12.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04940": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 494.0,
    "label": "08:14.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04960": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 496.0,
    "label": "08:16.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__04980": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 498.0,
    "label": "08:18.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05000": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 500.0,
    "label": "08:20.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05020": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 502.0,
    "label": "08:22.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05040": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 504.0,
    "label": "08:24.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05060": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 506.0,
    "label": "08:26.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05080": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 508.0,
    "label": "08:28.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05100": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 510.0,
    "label": "08:30.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05120": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 512.0,
    "label": "08:32.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05140": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 514.0,
    "label": "08:34.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05160": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 516.0,
    "label": "08:36.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05180": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 518.0,
    "label": "08:38.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05200": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 520.0,
    "label": "08:40.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05220": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 522.0,
    "label": "08:42.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05240": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 524.0,
    "label": "08:44.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05260": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 526.0,
    "label": "08:46.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05280": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 528.0,
    "label": "08:48.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05300": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 530.0,
    "label": "08:50.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05320": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 532.0,
    "label": "08:52.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05340": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 534.0,
    "label": "08:54.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05360": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 536.0,
    "label": "08:56.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05380": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 538.0,
    "label": "08:58.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05400": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 540.0,
    "label": "09:00.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05420": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 542.0,
    "label": "09:02.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05440": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 544.0,
    "label": "09:04.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05460": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 546.0,
    "label": "09:06.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05480": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 548.0,
    "label": "09:08.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05500": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 550.0,
    "label": "09:10.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05520": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 552.0,
    "label": "09:12.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05540": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 554.0,
    "label": "09:14.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05560": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 556.0,
    "label": "09:16.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05580": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 558.0,
    "label": "09:18.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05600": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 560.0,
    "label": "09:20.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05620": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 562.0,
    "label": "09:22.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05640": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 564.0,
    "label": "09:24.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05660": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 566.0,
    "label": "09:26.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05680": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 568.0,
    "label": "09:28.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05700": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 570.0,
    "label": "09:30.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05720": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 572.0,
    "label": "09:32.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05740": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 574.0,
    "label": "09:34.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05760": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 576.0,
    "label": "09:36.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05780": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 578.0,
    "label": "09:38.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05800": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 580.0,
    "label": "09:40.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05820": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 582.0,
    "label": "09:42.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05840": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 584.0,
    "label": "09:44.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05860": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 586.0,
    "label": "09:46.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05880": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 588.0,
    "label": "09:48.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05900": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 590.0,
    "label": "09:50.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05920": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 592.0,
    "label": "09:52.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05940": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 594.0,
    "label": "09:54.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05960": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 596.0,
    "label": "09:56.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__05980": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 598.0,
    "label": "09:58.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0885_MOV__06000": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0885.MOV",
    "folder": "IMG_0885_MOV",
    "sec": 600.0,
    "label": "10:00.0s",
    "comment": "แบนถาวร: ช็อตชักโครก"
  },
  "washer__IMG_0888_MOV__00000": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 0.0,
    "label": "00:00.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00020": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 2.0,
    "label": "00:02.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00040": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 4.0,
    "label": "00:04.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00060": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 6.0,
    "label": "00:06.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00080": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 8.0,
    "label": "00:08.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00100": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 10.0,
    "label": "00:10.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00120": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 12.0,
    "label": "00:12.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00140": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 14.0,
    "label": "00:14.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00160": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 16.0,
    "label": "00:16.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00180": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 18.0,
    "label": "00:18.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00200": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 20.0,
    "label": "00:20.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00220": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 22.0,
    "label": "00:22.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00240": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 24.0,
    "label": "00:24.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00260": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 26.0,
    "label": "00:26.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00280": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 28.0,
    "label": "00:28.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00300": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 30.0,
    "label": "00:30.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00320": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 32.0,
    "label": "00:32.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00340": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 34.0,
    "label": "00:34.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00360": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 36.0,
    "label": "00:36.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00380": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 38.0,
    "label": "00:38.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00400": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 40.0,
    "label": "00:40.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00420": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 42.0,
    "label": "00:42.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00440": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 44.0,
    "label": "00:44.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00460": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 46.0,
    "label": "00:46.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00480": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 48.0,
    "label": "00:48.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00500": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 50.0,
    "label": "00:50.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00520": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 52.0,
    "label": "00:52.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00540": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 54.0,
    "label": "00:54.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00560": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 56.0,
    "label": "00:56.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00580": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 58.0,
    "label": "00:58.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00600": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 60.0,
    "label": "01:00.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00620": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 62.0,
    "label": "01:02.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00640": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 64.0,
    "label": "01:04.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00660": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 66.0,
    "label": "01:06.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00680": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 68.0,
    "label": "01:08.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00700": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 70.0,
    "label": "01:10.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00720": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 72.0,
    "label": "01:12.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00740": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 74.0,
    "label": "01:14.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00760": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 76.0,
    "label": "01:16.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00780": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 78.0,
    "label": "01:18.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00800": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 80.0,
    "label": "01:20.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00820": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 82.0,
    "label": "01:22.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00840": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 84.0,
    "label": "01:24.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00860": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 86.0,
    "label": "01:26.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00880": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 88.0,
    "label": "01:28.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00900": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 90.0,
    "label": "01:30.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00920": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 92.0,
    "label": "01:32.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00940": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 94.0,
    "label": "01:34.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00960": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 96.0,
    "label": "01:36.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__00980": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 98.0,
    "label": "01:38.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01000": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 100.0,
    "label": "01:40.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01020": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 102.0,
    "label": "01:42.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01040": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 104.0,
    "label": "01:44.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01060": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 106.0,
    "label": "01:46.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01080": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 108.0,
    "label": "01:48.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01100": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 110.0,
    "label": "01:50.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01120": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 112.0,
    "label": "01:52.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01140": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 114.0,
    "label": "01:54.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01160": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 116.0,
    "label": "01:56.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01180": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 118.0,
    "label": "01:58.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01200": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 120.0,
    "label": "02:00.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01220": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 122.0,
    "label": "02:02.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01240": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 124.0,
    "label": "02:04.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01260": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 126.0,
    "label": "02:06.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01280": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 128.0,
    "label": "02:08.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01300": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 130.0,
    "label": "02:10.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01320": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 132.0,
    "label": "02:12.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01340": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 134.0,
    "label": "02:14.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01360": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 136.0,
    "label": "02:16.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01380": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 138.0,
    "label": "02:18.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01400": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 140.0,
    "label": "02:20.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01420": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 142.0,
    "label": "02:22.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01440": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 144.0,
    "label": "02:24.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01460": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 146.0,
    "label": "02:26.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01480": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 148.0,
    "label": "02:28.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01500": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 150.0,
    "label": "02:30.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01520": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 152.0,
    "label": "02:32.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01540": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 154.0,
    "label": "02:34.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01560": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 156.0,
    "label": "02:36.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01580": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 158.0,
    "label": "02:38.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01600": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 160.0,
    "label": "02:40.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01620": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 162.0,
    "label": "02:42.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01640": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 164.0,
    "label": "02:44.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01660": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 166.0,
    "label": "02:46.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01680": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 168.0,
    "label": "02:48.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01700": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 170.0,
    "label": "02:50.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01720": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 172.0,
    "label": "02:52.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01740": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 174.0,
    "label": "02:54.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01760": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 176.0,
    "label": "02:56.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01780": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 178.0,
    "label": "02:58.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01800": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 180.0,
    "label": "03:00.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01820": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 182.0,
    "label": "03:02.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01840": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 184.0,
    "label": "03:04.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01860": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 186.0,
    "label": "03:06.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01880": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 188.0,
    "label": "03:08.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01900": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 190.0,
    "label": "03:10.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01920": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 192.0,
    "label": "03:12.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01940": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 194.0,
    "label": "03:14.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01960": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 196.0,
    "label": "03:16.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__01980": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 198.0,
    "label": "03:18.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02000": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 200.0,
    "label": "03:20.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02020": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 202.0,
    "label": "03:22.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02040": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 204.0,
    "label": "03:24.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02060": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 206.0,
    "label": "03:26.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02080": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 208.0,
    "label": "03:28.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02100": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 210.0,
    "label": "03:30.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02120": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 212.0,
    "label": "03:32.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02140": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 214.0,
    "label": "03:34.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02160": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 216.0,
    "label": "03:36.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02180": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 218.0,
    "label": "03:38.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02200": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 220.0,
    "label": "03:40.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02220": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 222.0,
    "label": "03:42.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02240": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 224.0,
    "label": "03:44.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02260": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 226.0,
    "label": "03:46.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02280": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 228.0,
    "label": "03:48.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02300": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 230.0,
    "label": "03:50.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02320": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 232.0,
    "label": "03:52.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02340": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 234.0,
    "label": "03:54.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02360": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 236.0,
    "label": "03:56.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02380": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 238.0,
    "label": "03:58.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02400": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 240.0,
    "label": "04:00.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02420": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 242.0,
    "label": "04:02.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02440": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 244.0,
    "label": "04:04.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02460": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 246.0,
    "label": "04:06.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02480": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 248.0,
    "label": "04:08.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02500": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 250.0,
    "label": "04:10.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02520": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 252.0,
    "label": "04:12.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02540": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 254.0,
    "label": "04:14.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02560": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 256.0,
    "label": "04:16.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02580": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 258.0,
    "label": "04:18.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02600": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 260.0,
    "label": "04:20.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02620": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 262.0,
    "label": "04:22.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02640": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 264.0,
    "label": "04:24.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02660": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 266.0,
    "label": "04:26.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02680": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 268.0,
    "label": "04:28.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02700": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 270.0,
    "label": "04:30.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02720": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 272.0,
    "label": "04:32.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02740": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 274.0,
    "label": "04:34.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02760": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 276.0,
    "label": "04:36.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02780": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 278.0,
    "label": "04:38.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02800": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 280.0,
    "label": "04:40.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02820": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 282.0,
    "label": "04:42.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02840": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 284.0,
    "label": "04:44.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02860": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 286.0,
    "label": "04:46.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02880": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 288.0,
    "label": "04:48.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02900": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 290.0,
    "label": "04:50.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02920": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 292.0,
    "label": "04:52.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02940": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 294.0,
    "label": "04:54.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02960": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 296.0,
    "label": "04:56.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__02980": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 298.0,
    "label": "04:58.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03000": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 300.0,
    "label": "05:00.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03020": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 302.0,
    "label": "05:02.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03040": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 304.0,
    "label": "05:04.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03060": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 306.0,
    "label": "05:06.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03080": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 308.0,
    "label": "05:08.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03100": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 310.0,
    "label": "05:10.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03120": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 312.0,
    "label": "05:12.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03140": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 314.0,
    "label": "05:14.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03160": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 316.0,
    "label": "05:16.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03180": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 318.0,
    "label": "05:18.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03200": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 320.0,
    "label": "05:20.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03220": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 322.0,
    "label": "05:22.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03240": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 324.0,
    "label": "05:24.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03260": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 326.0,
    "label": "05:26.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03280": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 328.0,
    "label": "05:28.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03300": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 330.0,
    "label": "05:30.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03320": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 332.0,
    "label": "05:32.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03340": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 334.0,
    "label": "05:34.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03360": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 336.0,
    "label": "05:36.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03380": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 338.0,
    "label": "05:38.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03400": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 340.0,
    "label": "05:40.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03420": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 342.0,
    "label": "05:42.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03440": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 344.0,
    "label": "05:44.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03460": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 346.0,
    "label": "05:46.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03480": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 348.0,
    "label": "05:48.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03500": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 350.0,
    "label": "05:50.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03520": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 352.0,
    "label": "05:52.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03540": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 354.0,
    "label": "05:54.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03560": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 356.0,
    "label": "05:56.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03580": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 358.0,
    "label": "05:58.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03600": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 360.0,
    "label": "06:00.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03620": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 362.0,
    "label": "06:02.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03640": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 364.0,
    "label": "06:04.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03660": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 366.0,
    "label": "06:06.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03680": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 368.0,
    "label": "06:08.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03700": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 370.0,
    "label": "06:10.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03720": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 372.0,
    "label": "06:12.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03740": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 374.0,
    "label": "06:14.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03760": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 376.0,
    "label": "06:16.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03780": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 378.0,
    "label": "06:18.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03800": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 380.0,
    "label": "06:20.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03820": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 382.0,
    "label": "06:22.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03840": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 384.0,
    "label": "06:24.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03860": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 386.0,
    "label": "06:26.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03880": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 388.0,
    "label": "06:28.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03900": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 390.0,
    "label": "06:30.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03920": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 392.0,
    "label": "06:32.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03940": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 394.0,
    "label": "06:34.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03960": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 396.0,
    "label": "06:36.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__03980": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 398.0,
    "label": "06:38.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04000": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 400.0,
    "label": "06:40.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04020": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 402.0,
    "label": "06:42.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04040": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 404.0,
    "label": "06:44.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04060": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 406.0,
    "label": "06:46.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04080": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 408.0,
    "label": "06:48.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04100": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 410.0,
    "label": "06:50.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04120": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 412.0,
    "label": "06:52.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04140": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 414.0,
    "label": "06:54.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04160": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 416.0,
    "label": "06:56.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04180": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 418.0,
    "label": "06:58.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04200": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 420.0,
    "label": "07:00.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04220": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 422.0,
    "label": "07:02.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04240": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 424.0,
    "label": "07:04.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04260": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 426.0,
    "label": "07:06.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04280": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 428.0,
    "label": "07:08.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04300": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 430.0,
    "label": "07:10.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04320": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 432.0,
    "label": "07:12.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04340": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 434.0,
    "label": "07:14.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04360": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 436.0,
    "label": "07:16.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04380": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 438.0,
    "label": "07:18.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04400": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 440.0,
    "label": "07:20.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04420": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 442.0,
    "label": "07:22.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04440": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 444.0,
    "label": "07:24.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04460": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 446.0,
    "label": "07:26.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04480": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 448.0,
    "label": "07:28.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04500": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 450.0,
    "label": "07:30.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04520": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 452.0,
    "label": "07:32.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04540": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 454.0,
    "label": "07:34.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04560": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 456.0,
    "label": "07:36.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04580": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 458.0,
    "label": "07:38.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04600": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 460.0,
    "label": "07:40.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04620": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 462.0,
    "label": "07:42.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04640": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 464.0,
    "label": "07:44.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04660": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 466.0,
    "label": "07:46.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04680": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 468.0,
    "label": "07:48.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04700": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 470.0,
    "label": "07:50.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04720": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 472.0,
    "label": "07:52.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04740": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 474.0,
    "label": "07:54.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04760": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 476.0,
    "label": "07:56.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04780": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 478.0,
    "label": "07:58.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04800": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 480.0,
    "label": "08:00.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04820": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 482.0,
    "label": "08:02.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04840": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 484.0,
    "label": "08:04.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04860": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 486.0,
    "label": "08:06.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04880": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 488.0,
    "label": "08:08.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04900": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 490.0,
    "label": "08:10.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04920": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 492.0,
    "label": "08:12.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04940": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 494.0,
    "label": "08:14.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04960": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 496.0,
    "label": "08:16.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__04980": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 498.0,
    "label": "08:18.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05000": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 500.0,
    "label": "08:20.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05020": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 502.0,
    "label": "08:22.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05040": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 504.0,
    "label": "08:24.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05060": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 506.0,
    "label": "08:26.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05080": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 508.0,
    "label": "08:28.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05100": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 510.0,
    "label": "08:30.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05120": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 512.0,
    "label": "08:32.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05140": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 514.0,
    "label": "08:34.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05160": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 516.0,
    "label": "08:36.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05180": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 518.0,
    "label": "08:38.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05200": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 520.0,
    "label": "08:40.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05220": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 522.0,
    "label": "08:42.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05240": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 524.0,
    "label": "08:44.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05260": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 526.0,
    "label": "08:46.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05280": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 528.0,
    "label": "08:48.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05300": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 530.0,
    "label": "08:50.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05320": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 532.0,
    "label": "08:52.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05340": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 534.0,
    "label": "08:54.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05360": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 536.0,
    "label": "08:56.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05380": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 538.0,
    "label": "08:58.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05400": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 540.0,
    "label": "09:00.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05420": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 542.0,
    "label": "09:02.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05440": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 544.0,
    "label": "09:04.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05460": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 546.0,
    "label": "09:06.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05480": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 548.0,
    "label": "09:08.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05500": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 550.0,
    "label": "09:10.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05520": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 552.0,
    "label": "09:12.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05540": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 554.0,
    "label": "09:14.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05560": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 556.0,
    "label": "09:16.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05580": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 558.0,
    "label": "09:18.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05600": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 560.0,
    "label": "09:20.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05620": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 562.0,
    "label": "09:22.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05640": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 564.0,
    "label": "09:24.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05660": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 566.0,
    "label": "09:26.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05680": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 568.0,
    "label": "09:28.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05700": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 570.0,
    "label": "09:30.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05720": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 572.0,
    "label": "09:32.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05740": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 574.0,
    "label": "09:34.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05760": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 576.0,
    "label": "09:36.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05780": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 578.0,
    "label": "09:38.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05800": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 580.0,
    "label": "09:40.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05820": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 582.0,
    "label": "09:42.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05840": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 584.0,
    "label": "09:44.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05860": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 586.0,
    "label": "09:46.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05880": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 588.0,
    "label": "09:48.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05900": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 590.0,
    "label": "09:50.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05920": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 592.0,
    "label": "09:52.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05940": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 594.0,
    "label": "09:54.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05960": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 596.0,
    "label": "09:56.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__05980": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 598.0,
    "label": "09:58.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0888_MOV__06000": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0888.MOV",
    "folder": "IMG_0888_MOV",
    "sec": 600.0,
    "label": "10:00.0s",
    "comment": "แบนถาวร: ช็อตท่อน้ำทิ้งในห้องน้ำ"
  },
  "washer__IMG_0891_MOV__00000": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 0.0,
    "label": "00:00.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00020": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 2.0,
    "label": "00:02.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00040": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 4.0,
    "label": "00:04.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00060": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 6.0,
    "label": "00:06.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00080": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 8.0,
    "label": "00:08.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00100": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 10.0,
    "label": "00:10.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00120": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 12.0,
    "label": "00:12.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00140": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 14.0,
    "label": "00:14.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00160": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 16.0,
    "label": "00:16.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00180": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 18.0,
    "label": "00:18.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00200": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 20.0,
    "label": "00:20.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00220": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 22.0,
    "label": "00:22.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00240": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 24.0,
    "label": "00:24.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00260": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 26.0,
    "label": "00:26.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00280": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 28.0,
    "label": "00:28.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00300": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 30.0,
    "label": "00:30.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00320": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 32.0,
    "label": "00:32.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00340": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 34.0,
    "label": "00:34.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00360": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 36.0,
    "label": "00:36.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00380": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 38.0,
    "label": "00:38.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00400": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 40.0,
    "label": "00:40.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00420": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 42.0,
    "label": "00:42.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00440": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 44.0,
    "label": "00:44.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00460": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 46.0,
    "label": "00:46.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00480": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 48.0,
    "label": "00:48.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00500": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 50.0,
    "label": "00:50.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00520": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 52.0,
    "label": "00:52.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00540": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 54.0,
    "label": "00:54.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00560": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 56.0,
    "label": "00:56.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00580": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 58.0,
    "label": "00:58.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00600": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 60.0,
    "label": "01:00.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00620": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 62.0,
    "label": "01:02.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00640": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 64.0,
    "label": "01:04.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00660": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 66.0,
    "label": "01:06.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00680": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 68.0,
    "label": "01:08.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00700": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 70.0,
    "label": "01:10.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00720": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 72.0,
    "label": "01:12.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00740": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 74.0,
    "label": "01:14.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00760": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 76.0,
    "label": "01:16.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00780": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 78.0,
    "label": "01:18.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00800": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 80.0,
    "label": "01:20.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00820": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 82.0,
    "label": "01:22.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00840": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 84.0,
    "label": "01:24.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00860": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 86.0,
    "label": "01:26.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00880": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 88.0,
    "label": "01:28.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00900": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 90.0,
    "label": "01:30.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00920": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 92.0,
    "label": "01:32.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00940": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 94.0,
    "label": "01:34.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00960": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 96.0,
    "label": "01:36.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__00980": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 98.0,
    "label": "01:38.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01000": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 100.0,
    "label": "01:40.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01020": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 102.0,
    "label": "01:42.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01040": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 104.0,
    "label": "01:44.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01060": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 106.0,
    "label": "01:46.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01080": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 108.0,
    "label": "01:48.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01100": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 110.0,
    "label": "01:50.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01120": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 112.0,
    "label": "01:52.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01140": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 114.0,
    "label": "01:54.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01160": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 116.0,
    "label": "01:56.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01180": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 118.0,
    "label": "01:58.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01200": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 120.0,
    "label": "02:00.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01220": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 122.0,
    "label": "02:02.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01240": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 124.0,
    "label": "02:04.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01260": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 126.0,
    "label": "02:06.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01280": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 128.0,
    "label": "02:08.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01300": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 130.0,
    "label": "02:10.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01320": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 132.0,
    "label": "02:12.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01340": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 134.0,
    "label": "02:14.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01360": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 136.0,
    "label": "02:16.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01380": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 138.0,
    "label": "02:18.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01400": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 140.0,
    "label": "02:20.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01420": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 142.0,
    "label": "02:22.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01440": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 144.0,
    "label": "02:24.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01460": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 146.0,
    "label": "02:26.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01480": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 148.0,
    "label": "02:28.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01500": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 150.0,
    "label": "02:30.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01520": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 152.0,
    "label": "02:32.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01540": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 154.0,
    "label": "02:34.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01560": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 156.0,
    "label": "02:36.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01580": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 158.0,
    "label": "02:38.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01600": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 160.0,
    "label": "02:40.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01620": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 162.0,
    "label": "02:42.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01640": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 164.0,
    "label": "02:44.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01660": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 166.0,
    "label": "02:46.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01680": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 168.0,
    "label": "02:48.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01700": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 170.0,
    "label": "02:50.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01720": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 172.0,
    "label": "02:52.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01740": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 174.0,
    "label": "02:54.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01760": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 176.0,
    "label": "02:56.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01780": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 178.0,
    "label": "02:58.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01800": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 180.0,
    "label": "03:00.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01820": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 182.0,
    "label": "03:02.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01840": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 184.0,
    "label": "03:04.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01860": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 186.0,
    "label": "03:06.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01880": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 188.0,
    "label": "03:08.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01900": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 190.0,
    "label": "03:10.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01920": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 192.0,
    "label": "03:12.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01940": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 194.0,
    "label": "03:14.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01960": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 196.0,
    "label": "03:16.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__01980": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 198.0,
    "label": "03:18.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02000": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 200.0,
    "label": "03:20.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02020": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 202.0,
    "label": "03:22.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02040": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 204.0,
    "label": "03:24.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02060": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 206.0,
    "label": "03:26.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02080": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 208.0,
    "label": "03:28.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02100": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 210.0,
    "label": "03:30.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02120": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 212.0,
    "label": "03:32.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02140": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 214.0,
    "label": "03:34.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02160": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 216.0,
    "label": "03:36.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02180": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 218.0,
    "label": "03:38.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02200": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 220.0,
    "label": "03:40.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02220": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 222.0,
    "label": "03:42.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02240": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 224.0,
    "label": "03:44.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02260": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 226.0,
    "label": "03:46.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02280": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 228.0,
    "label": "03:48.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02300": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 230.0,
    "label": "03:50.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02320": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 232.0,
    "label": "03:52.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02340": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 234.0,
    "label": "03:54.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02360": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 236.0,
    "label": "03:56.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02380": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 238.0,
    "label": "03:58.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02400": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 240.0,
    "label": "04:00.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02420": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 242.0,
    "label": "04:02.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02440": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 244.0,
    "label": "04:04.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02460": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 246.0,
    "label": "04:06.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02480": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 248.0,
    "label": "04:08.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02500": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 250.0,
    "label": "04:10.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02520": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 252.0,
    "label": "04:12.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02540": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 254.0,
    "label": "04:14.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02560": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 256.0,
    "label": "04:16.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02580": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 258.0,
    "label": "04:18.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02600": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 260.0,
    "label": "04:20.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02620": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 262.0,
    "label": "04:22.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02640": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 264.0,
    "label": "04:24.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02660": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 266.0,
    "label": "04:26.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02680": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 268.0,
    "label": "04:28.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02700": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 270.0,
    "label": "04:30.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02720": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 272.0,
    "label": "04:32.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02740": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 274.0,
    "label": "04:34.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02760": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 276.0,
    "label": "04:36.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02780": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 278.0,
    "label": "04:38.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02800": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 280.0,
    "label": "04:40.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02820": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 282.0,
    "label": "04:42.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02840": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 284.0,
    "label": "04:44.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02860": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 286.0,
    "label": "04:46.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02880": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 288.0,
    "label": "04:48.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02900": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 290.0,
    "label": "04:50.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02920": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 292.0,
    "label": "04:52.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02940": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 294.0,
    "label": "04:54.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02960": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 296.0,
    "label": "04:56.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__02980": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 298.0,
    "label": "04:58.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03000": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 300.0,
    "label": "05:00.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03020": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 302.0,
    "label": "05:02.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03040": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 304.0,
    "label": "05:04.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03060": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 306.0,
    "label": "05:06.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03080": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 308.0,
    "label": "05:08.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03100": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 310.0,
    "label": "05:10.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03120": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 312.0,
    "label": "05:12.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03140": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 314.0,
    "label": "05:14.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03160": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 316.0,
    "label": "05:16.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03180": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 318.0,
    "label": "05:18.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03200": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 320.0,
    "label": "05:20.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03220": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 322.0,
    "label": "05:22.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03240": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 324.0,
    "label": "05:24.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03260": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 326.0,
    "label": "05:26.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03280": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 328.0,
    "label": "05:28.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03300": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 330.0,
    "label": "05:30.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03320": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 332.0,
    "label": "05:32.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03340": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 334.0,
    "label": "05:34.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03360": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 336.0,
    "label": "05:36.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03380": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 338.0,
    "label": "05:38.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03400": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 340.0,
    "label": "05:40.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03420": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 342.0,
    "label": "05:42.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03440": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 344.0,
    "label": "05:44.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03460": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 346.0,
    "label": "05:46.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03480": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 348.0,
    "label": "05:48.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03500": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 350.0,
    "label": "05:50.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03520": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 352.0,
    "label": "05:52.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03540": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 354.0,
    "label": "05:54.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03560": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 356.0,
    "label": "05:56.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03580": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 358.0,
    "label": "05:58.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03600": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 360.0,
    "label": "06:00.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03620": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 362.0,
    "label": "06:02.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03640": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 364.0,
    "label": "06:04.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03660": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 366.0,
    "label": "06:06.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03680": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 368.0,
    "label": "06:08.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03700": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 370.0,
    "label": "06:10.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03720": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 372.0,
    "label": "06:12.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03740": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 374.0,
    "label": "06:14.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03760": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 376.0,
    "label": "06:16.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03780": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 378.0,
    "label": "06:18.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03800": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 380.0,
    "label": "06:20.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03820": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 382.0,
    "label": "06:22.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03840": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 384.0,
    "label": "06:24.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03860": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 386.0,
    "label": "06:26.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03880": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 388.0,
    "label": "06:28.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03900": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 390.0,
    "label": "06:30.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03920": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 392.0,
    "label": "06:32.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03940": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 394.0,
    "label": "06:34.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03960": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 396.0,
    "label": "06:36.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__03980": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 398.0,
    "label": "06:38.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04000": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 400.0,
    "label": "06:40.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04020": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 402.0,
    "label": "06:42.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04040": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 404.0,
    "label": "06:44.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04060": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 406.0,
    "label": "06:46.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04080": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 408.0,
    "label": "06:48.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04100": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 410.0,
    "label": "06:50.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04120": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 412.0,
    "label": "06:52.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04140": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 414.0,
    "label": "06:54.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04160": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 416.0,
    "label": "06:56.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04180": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 418.0,
    "label": "06:58.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04200": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 420.0,
    "label": "07:00.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04220": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 422.0,
    "label": "07:02.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04240": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 424.0,
    "label": "07:04.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04260": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 426.0,
    "label": "07:06.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04280": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 428.0,
    "label": "07:08.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04300": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 430.0,
    "label": "07:10.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04320": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 432.0,
    "label": "07:12.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04340": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 434.0,
    "label": "07:14.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04360": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 436.0,
    "label": "07:16.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04380": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 438.0,
    "label": "07:18.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04400": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 440.0,
    "label": "07:20.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04420": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 442.0,
    "label": "07:22.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04440": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 444.0,
    "label": "07:24.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04460": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 446.0,
    "label": "07:26.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04480": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 448.0,
    "label": "07:28.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04500": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 450.0,
    "label": "07:30.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04520": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 452.0,
    "label": "07:32.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04540": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 454.0,
    "label": "07:34.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04560": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 456.0,
    "label": "07:36.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04580": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 458.0,
    "label": "07:38.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04600": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 460.0,
    "label": "07:40.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04620": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 462.0,
    "label": "07:42.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04640": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 464.0,
    "label": "07:44.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04660": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 466.0,
    "label": "07:46.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04680": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 468.0,
    "label": "07:48.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04700": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 470.0,
    "label": "07:50.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04720": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 472.0,
    "label": "07:52.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04740": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 474.0,
    "label": "07:54.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04760": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 476.0,
    "label": "07:56.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04780": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 478.0,
    "label": "07:58.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04800": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 480.0,
    "label": "08:00.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04820": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 482.0,
    "label": "08:02.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04840": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 484.0,
    "label": "08:04.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04860": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 486.0,
    "label": "08:06.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04880": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 488.0,
    "label": "08:08.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04900": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 490.0,
    "label": "08:10.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04920": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 492.0,
    "label": "08:12.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04940": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 494.0,
    "label": "08:14.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04960": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 496.0,
    "label": "08:16.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__04980": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 498.0,
    "label": "08:18.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05000": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 500.0,
    "label": "08:20.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05020": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 502.0,
    "label": "08:22.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05040": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 504.0,
    "label": "08:24.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05060": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 506.0,
    "label": "08:26.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05080": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 508.0,
    "label": "08:28.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05100": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 510.0,
    "label": "08:30.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05120": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 512.0,
    "label": "08:32.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05140": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 514.0,
    "label": "08:34.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05160": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 516.0,
    "label": "08:36.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05180": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 518.0,
    "label": "08:38.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05200": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 520.0,
    "label": "08:40.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05220": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 522.0,
    "label": "08:42.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05240": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 524.0,
    "label": "08:44.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05260": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 526.0,
    "label": "08:46.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05280": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 528.0,
    "label": "08:48.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05300": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 530.0,
    "label": "08:50.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05320": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 532.0,
    "label": "08:52.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05340": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 534.0,
    "label": "08:54.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05360": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 536.0,
    "label": "08:56.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05380": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 538.0,
    "label": "08:58.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05400": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 540.0,
    "label": "09:00.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05420": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 542.0,
    "label": "09:02.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05440": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 544.0,
    "label": "09:04.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05460": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 546.0,
    "label": "09:06.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05480": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 548.0,
    "label": "09:08.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05500": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 550.0,
    "label": "09:10.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05520": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 552.0,
    "label": "09:12.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05540": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 554.0,
    "label": "09:14.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05560": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 556.0,
    "label": "09:16.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05580": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 558.0,
    "label": "09:18.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05600": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 560.0,
    "label": "09:20.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05620": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 562.0,
    "label": "09:22.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05640": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 564.0,
    "label": "09:24.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05660": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 566.0,
    "label": "09:26.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05680": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 568.0,
    "label": "09:28.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05700": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 570.0,
    "label": "09:30.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05720": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 572.0,
    "label": "09:32.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05740": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 574.0,
    "label": "09:34.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05760": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 576.0,
    "label": "09:36.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05780": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 578.0,
    "label": "09:38.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05800": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 580.0,
    "label": "09:40.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05820": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 582.0,
    "label": "09:42.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05840": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 584.0,
    "label": "09:44.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05860": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 586.0,
    "label": "09:46.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05880": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 588.0,
    "label": "09:48.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05900": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 590.0,
    "label": "09:50.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05920": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 592.0,
    "label": "09:52.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05940": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 594.0,
    "label": "09:54.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05960": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 596.0,
    "label": "09:56.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__05980": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 598.0,
    "label": "09:58.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  },
  "washer__IMG_0891_MOV__06000": {
    "type": "banned",
    "prod": "washer",
    "prodName": "🧺 เครื่องซักผ้า KASHIWA",
    "file": "IMG_0891.MOV",
    "folder": "IMG_0891_MOV",
    "sec": 600.0,
    "label": "10:00.0s",
    "comment": "แบนถาวร: ช็อตจอมือถือวัดเดซิเบล"
  }
};
